{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 2 terminano con Lorenzo piu' veloce di tutti. Seguono Dovizioso e Vinales. Settimo tempo per Rossi."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Intanto Pedrosa e Laverty vengono portati al centro medico per accertamenti."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La bandiera a scacchi inizia a sventolare. Lorenzo passa sotto proprio in quel momento e chiude con il tempo migliore momentaneo."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il tempo migliore cambia rapidamente proprietario: Dovizioso e' costretto a cederlo a Vinales."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi aumenta i giri del motore e segna il tempo migliore."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Altra caduta in rapida sequenza con Laverty che sbatte violentemente al suolo ed e' costretto ad essere portato via in barella."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta anche per Pedrosa che viene disarcionato dalla sua moto. Lo spagnolo e' costretto a terminare anticipatamente la prova."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Marquez sull'ultima curva. Pilota e moto restano in pista ma per fortuna i colleghi possono evitarlo senza problemi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si lavora sulla moto di Rossi. Il Dottore decide di cambiare del tutto la moto per affrontare gli ultimi giri."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Solo sette millesimi dividono i tempi di Dovizioso e Marquez."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Manca poco piu' di un quarto d'ora al termine delle Libere. Molti piloti sono tornati ai box per dare poi il massimo negli ultimi minuti."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez rischia la caduta cercando un'inclinazione in curva quasi impossibile. Lo spagnolo riesce a restare in sella e a continuare."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi ancora non apre il gas: il suo tempo e' solo undicesimo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti rientano ai box."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Bradl all'ultima curva. Il pilota si rialza e prova a far ripartire la moto."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez migliora il tempo di Dovizioso e fa registrare il giro migliore."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso continua a mostrare un certo feeling con la pista girando ad un solo decimo e mezzo dal tempo delle Libere 1."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi subito ai box per un piccolo problema alla carena. Pochi secondi ed e' subito in pista."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo fa segnare il primo tempo utile, ancora lontano dai tempi della prima sessione."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mancano pochi minuti all'inizio della seconda sessione di prove libere della classe regina. I piloti preparano gli ultimi dettagli nel box."
    }
  ]
}
