{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buonissima prova libera per le Ducati in prima e terza posizione; e' tutto dal Mugello, appuntamento per le libere 2."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi, ultimo giro per i piloti in pista."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo tempo per Iannone che conquista il secondo posto, subito scavalcato pero' da Lorenzo che si riprende la seconda posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino Rossi torna in pista cosi come Iannone, occhi puntati sul cronometro."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nessuna novita' nelle prime posizioni con i piloti big ora ai box, attendiamo di vedere se torneranno in sella alle proprie moto."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi dodici minuti di test, sembra che i piloti e le loro squadre questa mattina vogliano tener ben nascoste le proprie strategie."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Niente da fare per lo spagnolo, oggi la Ducati sembra aver trovato la chiave giusta per girare piu' veloce delle altre scuderie."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scende di nuovo in pista anche il campione in carica Marquez, attendiamo il suo tempo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si abbassa ancora il tempo dei piu' veloci, meno del minuto e quarantotto per Lorenzo e Dovizioso, molto grintoso in questo primo turno."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ora lo spagnolo della Yamaha fa registrare il primo tempo dopo i primi 15 minuti."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempo sotto il minuto e quarantanove per l'italiano Dovizioso su Ducati."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti i piloti girano gia' con un discreto ritmo, anche Rossi nelle prime posizioni."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo tempo registrato per Petrucci e Dovizioso poco sotto il minuto e cinquanta."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Comincia il conto alla rovescia, 45 minuti per testare le proprie moto per i piloti della massima serie."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per le prime libere di MotoGp al Mugello, splende il sole e i tifosi sono gia' molto numerosi."
    }
  ]
}
