{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le prove terminano senza cambiamenti sostanziali. Lorenzo davanti a tutti dopo i problemi iniziali. Dietro di lui Barbera in sella alla Ducati del team Avintia. Rossi terzo davanti alle Honda di Pedrosa e Marquez e alle Suzuki di Vinales ed Espargaro. Difficolta' per Dovizioso e Iannone che sono rispettivamente nono e undicesimo."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi. Attendiamo la conclusione degli ultimi giri lanciati per ufficializzare il risultato di queste FP1."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Barbera ora e' staccato di due decimi, Rossi di quattro. Pedrosa e Marquez sono sopra i cinque decimi."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Lorenzo che nel finale di sessione e' riuscito a trovare il giusto setting."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Risale anche Pedrosa che scavalca addirittura Marquez al quarto posto."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo batte un colpo risalendo a 3 decimi da Barbera. Terzo posto provvisorio per il maiorchino."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cinque minuti al termine con Barbera che si e' issato al comando davanti a Rossi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Barbera si riprende il secondo posto. Sessione strabiliante per il valenciano targato Ducati."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"15 minuti al termine ed e' sempre il Dottore al comando. Lorenzo invece sembra avere problemi coi pneumatici e resta a 6 decimi dal compagno. Marquez invece e' secondo a un decimo e mezzo dal numero 46."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti di nuovo in pista e Rossi va subito al comando con due decimi su Barbera."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"23 minuti al termine con la situazione cristallizzata. Molti piloti sono rientrati ai box per sistemare i vari setting delle moto."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Barbera scende sotto l'1'41'' insieme a Marquez e Rossi. Sono gli unici tre ad esserci riusciti. Lorenzo ai box."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi dopo il buon inizio di libere si e' attestato sui sei decimi di ritardo da Lorenzo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Jorge Lorenzo sale in prima posizione con due decimi su Marquez e Dovizioso."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez stacca il miglior crono con tre decimi su Lorenzo e Dovizioso. Rossi ora si trova a 4 decimi dal catalano."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo per ora e' sesto a quasi un secondo dal compagno di scuderia."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Rossi davanti a Barbera e Marquez ma la situazione e' in continua evoluzione."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito molti piloti in pista ma ancora nessun giro cronometrato."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le Libere 1 del Gp di Spagna a Jerez."
    }
  ]
}
