{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi e l'ultimi sessione di libere ha termine con Lorenzo che ha fatto segnare il miglior tempo. Seguono Marquez e Rossi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Errore di Marquez che va lungo in ingresso della curva 6 perdendo decimi preziosi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mancano una manciata di minuti al termine. Ottima la sessione di Lorenzo, in grado di viaggare senza sosta facendo segnare gli stessi, imprendibili, tempi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso prova a sfruttare la scia creata dalla Honda di Marquez per migliorare il suo sesto tempo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Intanto Dovizioso e Iannone non riescono ad andare oltre il sesto e settimo posto. Difficile il feeling tra le Ducati e questo circuito."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Giro di boa effettuato e ancora quindici minuti da affrontare. Il tempo fatto segnare da Lorenzo regge agli attacchi di Marquez e Rossi."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti rientrano nei box per gli ultimi dettagli."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si mette tra Lorenzo e Rossi con un tempo piu' alto di quasi tre decimi rispetto al connazionale."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Continua l'opera di limatura di Lorenzo: tempo abbassato di un altro decimo e mezzo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo della Yamaha fa subito sul serio e abbatte il suo tempo di quattro decimi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e' tra i primi a far segnare un tempo utile."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a mettersi in sella e a scendere in pista."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bentornati sul circuito di Jerez. Quarta sessione di libere posticipate di un quarto d'ora per un piccolo problema avuto dai tecnici della Michelin."
    }
  ]
}
