{
  "items":[
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finiscono qui le Libere 3. Miglior tempo per Vinales seguito dai connazionali Marquez e Lorenzo. Quarto posto per Rossi a solo un decimo e mezzo dalla Suzuki."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Crutchlow a tempo scaduto. Brutto compleanno per il britannico che sara' costretto ad affrontare il Q1."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Secondo tempo per Rossi, seguito a ruota dalla moto e dal tempo di Barbera."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Giro mostruoso di Vinales che e' il primo a scendere sotto i due minuti."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A pochi minuti dal termine Espargaro A. riesce ad ottenere il miglior giro."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Neanche il tempo di essere soddisfatti che Marquez arriva portandosi via il miglior tempo."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Magnifico quarto settore di Lorenzo che recupera tre decimi al tempo di Vinales e si porta in testa."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales allarga la traiettoria in curva e termina sul cordolo esterno rischiando di perdere aderenza col posteriore."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior giro di Vinales che abbassa il tempo di Rossi di tre centesimi."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez spinge forte con la sua Honda fino quasi a perderne il controllo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone non si trova bene con le modifiche apportate alla sua moto e decide di cambiarla per la seconda meta' di libere."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stessa cosa, e anche migliore, fa Rossi che va a battere anche il tempo di Marquez fatto segnare ieri."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo inizia ad aprire il gas e porta il suo crono sotto quello di Vinales."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti rientrano ai box. Intanto Vinales porta via a Dovizioso il miglior tempo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro di Dovizioso che fa segnare il miglior tempo di sessione e il secondo combinato."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La gastroenterite che ha colpito Marquez in un tour promozionale in Indonesia non lascia in pace il campione del mondo spagnolo."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Condizioni del meteo buone anche se sul circuito sono presenti delle piccole pozze d'acqua. Sono state molte, infatti, le lamentele dei piloti riguardo lo scarso drenaggio dell'asfalto."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bentornati sul circuito malese di Sepang dove i piloti della MotoGP stanno per mettersi in sella per affrontare la terza sessione di prove libere."
    }
  ]
}
