{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Come nella giornata di venerdi', Marquez si conferma il migliore sul circuito di Austin, candidandosi come favorito sia per le prove ufficiali, sia per la gara. Buona seconda piazza per uno Iannone in cerca di riscatto, davanti a Lorenzo. Valentino Rossi alla fine chiude sesto, preceduto da Vinales e Crutchlow."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la sessione!"
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molto bene Crutchlow, che si guadagna l'accesso diretto al Q2."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone sale in seconda piazza alle spalle di Marquez, mentre Valentino Rossi passa in quarta posizione, mettendosi al sicuro per il Q2."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez abbassa ancora il suo tempo, confermandosi al comando."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Qualche problema tecnico sulla moto di Hector Barbera, costretto al rientro ai box, mentre il suo compagno Baz si migliora enormentente."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora ancora il suo tempo il talento spagnolo della Suzuki, ora quarto."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales dopo circa la prima meta' del suo giro era sui tempi di Marquez, ma nella seconda parte perde molto, ottenendo comunque un buon quinto posto."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di pausa ai box per diversi piloti, prima della fase finale in cui si andra' a cercare il time attack."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Scivola intanto Andrea Dovizioso. Niente di grave per lui."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sara' chiamato ad abbassare i suoi tempi nei prossimi minuti Valentino Rossi, che attualmente e' ottavo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' tornato oltre il mezzo secondo il gap di Marquez su tutti i rivali."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo l'obiettivo, per molti piloti, di piazzarsi nella top ten dopo questa sessione. Cosa che equivale ad accedere direttamente al Q2."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez tuttavia non vuole lasciare nemmeno le briciole e firma un tempo eccellente."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche Andrea Dovizioso si migliora subito rispetto al venerdi'."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo inizia su buoni ritmi la sua sessione. Il campione del Mondo, vicinissimo alla Ducati per la prossima stagione, vuole recuperare il terreno perso con la caduta in Argentina."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cielo sereno e clima tiepido in quel di Austin."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti sono gia' sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di venerdi', dominio di Marquez, che su questa pista ha sempre vinto e si presenta cosi' come favorito."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buonasera a tutti da Austin. Sta per iniziare la terza sessione di libere di MotoGP."
    }
  ]
}
