{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui il venerdi di prove libere della MotoGp, appuntamento a domani mattina per la sessione del sabato."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' ancora di Andrea Dovizioso il tempo piu' veloce di giornata sotto abbondantemente il minuto e quarantotto. "
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi ha l'ultima possibilita' in questo giro cronometrato ma sembra aver qualche problema alla sua moto."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez sembra accontenatrsi del lavoro svolto oggi rientrando ai box nell'ultimo minuto disponibile per i test."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Siamo negli ultimi due minuti di queste prove libere."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scatenato il pilota italiano sulla Ducati, dopo il secondo il miglior tempo nel giro successivo si porta in testa."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso risponde scavalcando Lorenzo e portandosi sul secondo gradino."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finalmente l'assalto finale di tutti i piloti, ora Smith registra il terzo miglior tempo."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche Pedrosa in questo venerdi si e' visto poco, dovra' ancora riprendere il ritmo dopo l'operazione subita."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quindici mimuti alla conclusione di queste prove, attendiamo le Ducati e i loro piloti."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' molto movimento ora in pista con i piloti Yamaha, Lorenzo e Rossi, a fare la voce grossa."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grande giro di Marquez che dopo esser tornato in pista registra il tempo piu' veloce di giornata."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Intanto il britannico Crutchlow con la sua Honda si porta in quarta posizione."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo soddisfatto del lavoro fatto fino ad ora, sta spingendo molto per essere un venerdi di libere."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez rientra ai box e parla con i propri tecnici."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molti piloti in pista in questo momento, continui test sulla tenuta delle moto e delle gomme."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino Rossi si porta alle spalle del suo compagno di squadra con il secondo tempo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo i primi cinque minuti di test troviamo Lorenzo abbassare ancora il tempo rispetto a questa mattina."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Questa mattina grandi tempi delle Ducati, attendiamo la fine di questi 45 minuti per vedere che sta lavorando meglio in vista della gara di domenica."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon pomeriggio dal Mugello, a breve l'inizio delle libere 2 di MotoGp."
    }
  ]
}
