{
  "items":[
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Qualifica emozionante a Montmelo'. Una straordinaria Suzuki centra la doppietta, con il pilota di casa Aleix Espargaro che precede un altro catalano, Maverick Vinales. Completa la prima fila Lorenzo. Quarto Marquez, settimo Valentino Rossi."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi!"
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimo tentativo per Marquez, che non riesce a migliorarsi. E' quarta posizione per lui."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Scivolata anche per Crutchlow, che stava forzando per migliorare la sua posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Caduta per Pol Espargaro. Nulla di grave per l'ex campione di Moto2."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A due minuti dalla fine e' doppietta Suzuki, con Vinales che si inserisce subito alle spalle del compagno Espargaro."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Che Suzuki signori! Perfetto giro di Aleix Espargaro, che torna in vetta."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stava andando fortissimo Pedrosa, ma ha trovato traffico davanti a se' e ha scelto di interrompere il suo giro lanciato."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Immediata risposta di Lorenzo. Con un fantastico ultimo settore il pilota Yamaha si riprende la pole provvisoria."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Diversi piloti tornano ai box. Nei prossimi minuti ci saranno scintille."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La Legge di Marquez! Miglior tempo e record del circuito per l'iridato."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grande Aleix Espargaro. Prima posizione provvisoria per lui."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito un buon tempo messo a segno da Lorenzo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi e' chiamato a scattare da una buona posizione, per non perdere contatto dai primissimi in avvio."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e Marquez sono certamente tra i papabili. Per la prima fila, attenzione alla sorpresa Suzuki."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per le grandi emozioni del Q2. Si decide ora chi scattera' dalla pole position."
    }
  ]
}
