{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Accederanno al Q2 direttamente i seguenti 10 piloti: Marquez, Lorenzo, Pol Espargaro, Pedrosa, Vinales, Dovizioso, Crutchlow, Rossi (alla fine sesto nella sessione, ottavo nella combinata), Pirro e Aleix Espargaro."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non succede piu' nulla di rilevante, resiste il miglior tempo di Marc Marquez, che dunque pone la sua seria candidatura per la pole position."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi, mentre i piloti completano i loro ultimi giri."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cancellato il miglior giro di Rossi! Deve stare attento a non uscire dai 10 ora il Dottore, che si rilancia."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Seconda posizione per Lorenzo, alle spalle di un Marquez che pare davvero in palla."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"A terra nel giro di pochi secondi Miller e Crutchlow. Sessione finita per loro."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Abbassa ancora il suo tempo Rossi, provvisoriamente in quarta piazza."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia a fare sul serio Marquez! Miglior tempo per il leader della classifica."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Stava provando a migliorarsi Petrucci, ma il pilota umbro cade e per lui si complica l'accesso nei dieci."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di sosta ai box per alcuni piloti, tra cui la coppia Yamaha Rossi-Lorenzo. A breve si uscira' per il time attack."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro per Aleix Espargaro, protagonista venerdi' di un battibecco con Rossi. Il fratello di Pol attualmente e' la miglior Suzuki."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora intanto anche Vinales. Al momento il decimo posto e' occupato da Barbera."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Finisce a terra, senza conseguenze fisiche, Pedrosa, che in questo weekend stava dando segnali di ripresa dopo un periodo difficile."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lieve miglioramento rispetto al venerdi' per Valentino Rossi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo l'importanza di piazzarsi tra i primi 10 al termine di queste FP3: si accedera' direttamente al Q2"
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Resiste per ora il miglior tempo di venerdi' di Pol Espargaro, a sorpresa al comando con la sua Yamaha satellite."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piloti in pista, al via la sessione."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non ci sara' purtroppo Andrea Iannone, dichiarato non in grado dai medici di competere nel weekend."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti dalla splendida Riviera Romagnola. Sul circuito di Misano stanno iniziando le Libere 3 di MotoGP."
    }
  ]
}
