{
  "items":[
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terminano qui le Libere 2 con Pol Espargaro davanti a tutti. Pedrosa subito dietro di lui poi Dovizioso, Lorenzo, Marquez e Rossi. Risultati sorprendenti da questa sessione."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi per Rossi che non riuscira' quindi a migliorare il proprio tempo."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Due minuti al termine con Dovizioso che si porta in seconda posizione a poco piu' di un decimo da Espargaro."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Pol Espargaro che stacca Lorenzo di ben cinque decimi."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bagarre piena a cinque dal termine con pioggia di migliori tempi per molti piloti."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo tempo per Rossi che si porta a 4 decimi da Lorenzo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Meno di dieci minuti al termine."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cambia poco nelle posizioni di testa dove nessuno riesce ad avvicinare Lorenzo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Venti al termine con Aleix Espargaro che si e' portato in seconda posizione, scavalcando Vinales, Dovizioso, Marquez e Pedrosa."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"25 minuti al termine con quattro spagnoli nelle prime cinque posizioni. Lorenzo guida infatti davanti a Vinales, Marquez, Dovizioso e Pedrosa."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per il campione del mondo Lorenzo che stacca Vinales di 5 decimi."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora Vinales al comando davanti a Pedrosa, Crutchlow, Marquez e Rossi. Lorenzo 15mo."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rabbia per Valentino Rossi che si trova davanti Aleix Espargaro in piena traiettoria. Il Dottore non le manda a dire al catalano che comunque si scusa con un chiaro cenno della mano."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales si porta subito in testa facendo registrare un tempo identico al suo migliore della mattina. La pista e' indubbiamente piu' veloce questo pomeriggio quindi assisteremo a un miglioramento netto da parte di tutti i piloti."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso davanti a tutti."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sessione al via senza Iannone che, dopo la caduta del mattino e' stato trasportato in ospedale dove gli e' stata diagnosticata una microfrattura a una vertebra toracica. Il suo weekend e' gia' terminato."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto a Misano per le Libere 2 del GP di San Marino."
    }
  ]
}
