{
  "items":[
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pole Position per Lorenzo!  Con un tempo al limite del paranormale, il pilota spagnolo si prende la prima posizione di partenza qui a Motegi.  Terza posizione per Marquez.  Seconda posizione per il suo acerrimo rivale, Valentino Rossi.  Si preannuncia un duello infinito tra i due piloti."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Incredibile! Con un colpo di coda Lorenzo riesce a spodestare nuovamente Rossi e a prendersi la Pole Position! Che finale incredibile!"
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pazzesco Valentino Rossi che riesce a prendersi con le unghie la pole position!  Vediamo come rispondera' Lorenzo nell'ultimo giro!"
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi!  Vediamo cosa ci riservera' l'ultimo giro."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Altra caduta di Smith! Il pilota della Yamaha va lungo in curva. Molto probabilmente la sua qualifica terminera' qui."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi due minuti! Sara' davvero difficile riuscire a battere il tempo di Lorenzo per gli altri piloti."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo il giro mostruoso, Lorenzo torna ai box per cambiare moto e di conseguenza gomme."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il cambio gomme per Lorenzo ha avuto l'effetto sperato! Abbattuto il muro dell'1'44''00 e momentanea pole position."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Chi e' rientrato subito in pista e' Lorenzo per testare la moto e valutare se cambiare nuovamente qualcosa o meno."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Break ai box per i piloti che gia' in questi primi minuti hanno dato spettacolo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Corre ai ripari Lorenzo andando subito ai box a cambiare qualcosa.  Vedremo come rispondera' il pilota spagnolo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora Rossi risponde colpo su colpo e si riprende la prima posizione."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Va lungo in curva Smith! Nulla di grave per lui che con l'aiuto dei tecnici di pista riesce a rientrare."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tra i due litiganti...il terzo gode! Con un gran giro si piazza in prima posizione Iannone!"
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Partono subito fortissimo Rossi e Lorenzo! Meglio il pilota italiano che passa momentaneamente in testa."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il cielo non promette nulla di buono qui a Motegi ma sembra poter reggere."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' iniziata la Q2!"
    }
  ]
}
