{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Solo settimo posto per Rossi, e tredicesimo per Pedrosa. Alle 14.05 semaforo verde per le libere 2"
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il pilota italiano della Ducati si porta in testa allo scadere di queste prime prove libere, dietro di lui Marquez e Lorenzo."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovioso e Lorenzo viaggiano forte e continuano a girare molto veloce."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo campione in carica non ci sta facendo la voce grossa e registrando il tempo piu' veloce di oggi."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo alcuni giri di assestamento Lorenzo trova il suo miglior tempo di giornata superando Marquez e portandosi in seconda posizione."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi dieci minuti di prove, si attendono i tempi soprattutto dei big."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Intanto Marquez si fa sentire anche lui in queste prime libere, secondo tempo per lui alle spalle dell'italiano sulla Ducati."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna Dovizioso in pista, carico e arrogante registra il miglior tempo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Occhi puntati anche su Dani Pedrosa al rientro dopo la sosta per l'infortunio al braccio, per ora ancora leggermente timoroso alla guida della sua Honda."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si porta alle spalle di Espargaro dopo il suo primo giro cronometrato."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez dopo la sosta ai box torna in pista cosi come Rossi e Lorenzo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rispetto alla passtaa stagione qui in Francia siamo sopra di tre secondi sul tempo di qualifica di Marquez nella sua grandissima annata."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il pilota italiano della Ducati rientra ai box mentre Pol Espargaro si riporta davanti, sta spingendo parecchio questa mattina il pilota della Yamaha."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Andrea Dovizioso parte forte e si porta in testa con il giro piu' veloce fino ad ora."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al momento i migliori tempi sono dei due Espargaro ma la situazione e' in continua evoluzione, sia per il numero di piloti in pista sia per l'asfalto che si sta via via asciugando."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez rientra ai box spingendo la moto contromano, manovra consentita dal regolamento ma non inizia nel migliore dei modi il suo weekend in terra di Francia."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez fermo all'uscita dei box. Problema tecnico per il campione del mondo."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il cielo e' sereno ma l'asfalto e' bagnato. Tutti i piloti subito in pista per adattarsi il prima possibile alle condizioni difficili del tracciato."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le Libere 1 a Le Mans."
    }
  ]
}
