{
  "items":[
    {
      "event_id":"130",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui la terza sessioni di prove libere. Miglior tempo per Vinales che meglio di tutti si e' saputo adattare al nuovo tracciato. Seguono i tempi di Marquez e Pedrosa. Rossi si riscatta parzialmente dopo un'intera sessione sottotono segnando il quarto tempo."
    },
    {
      "event_id":"125",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi e ultimo giro per i piloti."
    },
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales vuole il miglior tempo e se lo va a prendere. Tempo di Marquez migliorato di un decimo."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Secondo tempo per Pol Espargaro. Il tempo di Marquez sembra molto difficile da migliorare."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il pilota Honda non sbaglia nel giro successivo e si prende il miglior tempo."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piccolo errore di Marquez che gli fa perdere tre decimi tra primo e secondo settore."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sesto tempo per Petrucci che si posiziona dietro Lorenzo."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo di Vinales. Per trovare un pilota non spagnolo bisogna scendere alla quarta piazza dove troviamo il britannico Crutchlow."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora dei giri lenti per Rossi che, evidentemente, aspetta di portare alla giusta temperatura le nuove gomme."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon terzo tempo di Crutchlow che si piazza tra Marquez e Lorenzo."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Marquez in curva 2. Il pilota si rialza subito e inizia la sua corsa per tornare ai box."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Secondo rientro ai box quando manca meno di mezz'ora alla fine della sessione."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempi molto alti per Rossi che monta un'anteriore molto usurata un questa fase di libere. Sesto tempo momentaneo per lui."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo si migliora notevolmente nel giro successivo."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa fa segnare il miglior tempo abbassando il crono di Marquez di mezzo decimo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si rientra lentamente in pista. Molti dei big sono ancora fermi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo rientro ai box per i piloti. Solo Barbera e Hernandez sono in pista."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo della Honda si rifa' nel giro successivo migliorando il tempo di queste sessioni di libere di oltre due decimi."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez dimostra quanto i piloti devono ancora adattarsi al nuovo tratto di pista. Un errore nell'ultimo settore gli impedisce di migliorare il suo tempo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si riprende di nuovo il miglior tempo. I piloti stanno scoprendo man mano la nuova pista."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Situazione fluida in testa: veloce alternanza di piloti al primo posto, ora c'e' Redding."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo passa in vetta migliorando ampiamente il best crono."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pol Espargaro e' il primo ad andare in testa."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo che si corre su un tracciato modificato rispetto a ieri, con un nuovo layout dovuto all'incidente fatale di ieri che ha portato alla morte di Luis Salom, pilota di Moto2. Questo ha portato per ragioni di sicurezza a modificare delle curve, tra cui quella della tragedia, e anche ad un allungamento delle sessioni di libere 3 odierne proprio per permettere ai piloti di avere piu' tempo per prendere familiarita' con il nuovo tracciato."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Un'ora di tempo per decidere chi saranno i 10 piloti che prenderanno parte alle qualifiche direttamente a partire dal Q2."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Benvenuti da Barcellona, cominciano le prove libere 3 di MotoGP."
    }
  ]
}
