{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui le quarta sessione di libere del GP di Catalunya. Best lap di Marquez ottenuto fin dai primi giri sul nuovo circuito. Seguono Crutchlow e Iannone. Settimo tempo per Rossi. Stupisce il grande distacco di Lorenzo nei confronti dei primi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Manca solo un minuto al termine delle libere."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon secondo tempo di Crutchlow. Il britannico si mette tra Marquez e Iannone."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sesto tempo per Rossi. Ancora nessun segno di competitivita' da parte di Lorenzo, a due secondi dal tempo di Marquez."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Situazione da gara con Rossi che cerca di sfruttare la scia creata da Lorenzo. Il Dottore migliora leggermente il suo tempo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Situazione ancora cristallizzata per quanto riguarda i primi tempi. Restano sei i decimi di distanza tra i tempi di Marquez e Iannone."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora lenti Lorenzo e Rossi, rispettivamente 14o e 16o."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Petrucci in curva 5. Il pilota si rialza senza problemi e abbandona la moto nelle mani dei tecnici."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si fa subito sentire  efa segnare un tempo di tre decimi superiore a quello fatto registrare nelle Libere 3."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e' l'ultimo pilota a montare in sella. Lo spagnolo della Yamaha si trova ancora nei box."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo la prima tornata e' di Dovizioso il tempo migliore."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti scendono in pista per l'ultima mezz'ora antecendente le prove ufficiali."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per la quarta ed ultima sessione di prove libere valevoli per il GP di Catalunya."
    }
  ]
}
