{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si chiudono con Iannone davanti a tutti le Libere 4. Marquez e Pedrosa in prima fila virtuale. Vinales quarto davanti a Dovizioso, Rossi ed Aleix Espargaro."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi. Attendiamo l'arrivo sulla linea del traguardo degli ultimi piloti impegnati nel giro veloce."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimo minuto della sessione con nessuno scossone alla classifica precedente. Lorenzo ancora una volta fuori dai primi dieci che conferma lo scarso feeling col tracciato tedesco."
    },
    {
      "event_id":"62",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales si porta in quarta posizione scavalcando Dovizioso."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Iannone con un decimo su Marquez e Pedrosa. Quarto Dovizioso a 5 decimi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dieci minuti al termine."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo scende per la prima volta sotto l'1'23'' in tutto il weekend. Buon segnale in vista del Q1 al quale dovra' partecipare per la prima volta in carriera."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo crono per Iannone che si conferma in palla sul tracciato tedesco."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Marquez con 4 decimi di vantaggio su Aleix Espargaro."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo ancora in difficolta' e staziona all'11mo tempo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior crono per Iannone quando mancano 20 minuti al termine delle FP4."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa fa il miglior tempo con Rossi che risale in seconda posizione. Marquez ancora ai box."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dura poco la leadership del Dottore che scala quasi subito in sesta posizione, ora al comando c'e' Aleix Espargaro."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi con il miglior tempo ma a oltre due secondi di distanza da quello fatto registrare in mattinata."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Prove iniziate!"
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per le Libere 4 che inizieranno con 15 minuti di ritardo a causa della bandiera rossa esposta durante le qualifiche di Moto3."
    }
  ]
}
