{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 3 terminano con Marquez davanti a Iannone e Vinales. Clamorosa eclusione dal Q2 per Lorenzo che non e' riuscito a fare niente di meglio del 15mo tempo confermando di soffrire particolarmente il circuito del Sachsenring che e' uno dei pochissimi dove non ha mai vinto in carriera."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Colpo di coda del Dottore che strappa il quarto tempo mentre Lorenzo e' ufficialmente fuori dal Q2 dopo il 15mo tempo ottenuto in queste Libere 3."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi scende al non posto e sta rischiando una clamorosa esclusione."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez ha il miglior tempo a un minuto dal termine davanti a Iannone e Vinales. Pedrosa quarto. Rossi e' ottavo mentre Lorenzo e' di nuovo rotolato fuori dai primi 10. Attualmente fuori anche Petrucci."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Situazione in continua evoluzione con Lorenzo che e' finalmente riuscito ad entrare nei primi dieci ma sta rischiando comunque l'esclusione."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi davanti a tutti con un decimo di vantaggio sul tempo fatto registrare ieri da Vinales."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziati i vari time attack da parte dei piloti."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa sale in quinta posizione. Lorenzo sempre lontano dal decimo tempo e ancora fermo ai box."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si porta in seconda posizione mentre Dovizioso risale fino alla nona. Mancano 15 minuti al termine di questa sessione."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi sale al quarto posto mentre Pedrosa sale al settimo. Lorenzo ancora mestamete al 16mo posto. Dovizioso per ora occupa la decima posizione."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il primo escluso dal Q2 al momento e' Scott Redding, a soli 80 millesimi dal 10mo tempo che appartiene a Barbera."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nel frattempo Petrucci stacca il quarto tempo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Continuano ad esserci problemi per Lorenzo che ha il 14mo tempo ed e' rientrato ai box."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarto tempo per Rossi a mezzo secondo da Vinales."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano i primi miglioramenti rispetto ai tempi di ieri. Rossi sale in 12ma posizione mentre Lorenzo avanza in 15ma. Si migliora anche Marquez ma resta comunque terzo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Attualmente Rossi, Lorenzo e Pedrosa sono fuori dalle 10 migliori posizioni che danno accesso diretto al Q2 della griglia."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora nessun giro veloce per i molti piloti in pista che stanno prendendo confidenza con le condizioni del tracciato."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Libere 3 al via sotto un timido sole che fa capolino dalle nuvole riscaldando un minimo la pista dopo il freddo della giornata di ieri."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto al Sachsenring per le Libere 3 di MotoGP."
    }
  ]
}
