{
  "items":[
    {
      "event_id":"130",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 2 si chiudono dunque con uno scatenato Vinales che rifila due decimi a Iannone e oltre sei a Marquez e Crutchlow. In difficolta' Rossi, Pedrosa e Lorenzo. Dovizioso quinto a sette decimi. Cinque Ducati tra le prime 10 moto."
    },
    {
      "event_id":"125",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi!"
    },
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sessione da dimenticare per le Yamaha ufficiali con Rossi 13mo e Lorenzo 16mo."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Altro giro record per Vinales che abbassa il limite di altri due decimi. Dietro di lui ancora Iannone che approfittando della scia mette ancora dello spazio tra se' e Marquez."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo si migliora ancora trascinandosi dietro Iannone che si porta cosi' in seconda posizione davanti a Marquez. Ottimo turno anche per Crutchlow che attualmente ha la quarta prestazione."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales si riprende la prima piazza staccando Marquez di altri due decimi. Suzuki in grande spolvero qui al Sachsenring."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarto tempo per Petrucci a soli due decimi da Marquez."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo tempo per Marquez che stacca Vinales di un decimo. Non arrivano risposte concrete da Rossi e Lorenzo che sono fuori dai primi 10 al momento."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cinque minuti al termine delle Libere 2 senza grossi scossoni nella lista dei tempi. Si segnala solo il terzo tempo di Aleix Espargaro."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dieci minuti al termine."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scivolata anche per Rabat senza conseguenze per lui."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo tempo per Cructhlow."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo promesso sposo della Yamaha e' scivolato nello stesso punto che in mattinata e' stato fatale per Lorenzo e Redding."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Vinales quando mancano 17 minuti al termine. Dovrebbe avere tutto il tempo per tornare ai box."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il campione del mondo sembra in difficolta' con queste condizioni atmosferiche mentre si stanno comportando molto bene le Ducati con Iannone terzo e Dovizioso quarto."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e Rossi ora stanno facendo sul serio ma con gradualita'. Pian piano stanno risalendo la classifica con tempi via via inferiori."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"25 minuti al termine con Vinales sempre davanti a Marquez per quasi due decimi. Dietro di loro Dovizioso a oltre sei decimi."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo non e' ancora uscito dai box mentre Rossi ha il 20mo crono."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Altro giro record per il pilota Suzuki che scende per primo sotto l'1'23''."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales di nuovo davanti a tutti con un decimo di vantaggio sul leader del mondiale."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ci pensa Marquez ad abbassare la prestazione, scendendo di tre decimi sotto al tempo di Iannone della mattinata."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales abbassa ancora il limite ma resta sempre sotto l'1'24''. Intanto si fanno minacciosi i nuvoloni che stazionano sopra il circuito tedesco."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pol Espargaro abbassa il tempo limite ma siamo sempre a un secondo dal tempo fatto registrare da Iannone in mattinata."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Bradley Smith al momento mentre Rossi ha iniziato il proprio primo giro cronometrato."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La temperatura e' salita leggermente rispetto al mattino ma il cielo resta copeto. Non sono moltissimi i piloti in pista al momento."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le Libere 2 al Sachsenring."
    }
  ]
}
