{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 3 terminano dunque con il miglior tempo di Marquez, davanti a un ottimo Vinales. Accedono al Q2 i seguenti 10 piloti: Marquez, Vinales, Iannone, Crutchlow, Lorenzo, Redding, Dovizioso, Pedrosa, A. Espargaro e Rossi. Per Valentino, solo decimo, c'e' tanto da lavorare."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si guadagna il Q2 anche Pedrosa, con Rossi che scala in decima posizione, l'ultima valida."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Che miglioramento per Vinales, per pochissimo tuttavia sempre dietro a Marquez."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi, con Rossi che in extremis ottiene la nona posizione."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al momento Rossi sarebbe fuori dal Q2. Il ''Dottore'' ha un solo giro a disposizione."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales riguadagna la leadership, ma dura poco, perche' sul traguardo transita Marquez con il miglior tempo assoluto."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo Crutchlow! Il vincitore di Brno passa al comando."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Diversi piloti fanno ritorno in pista. Si va per il time attack."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"A terra anche Iannone! L'abruzzese della Ducati prova a ripartire, ma deve far rientro al suo box."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bene la Suzuki anche con Aleix Espargaro, ora subito dietro al compagno Vinales."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Abbassa il suo tempo invece un ottimo Vinales."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al traguardo Valentino Rossi, che non migliora per ora il suo tempo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Finisce nella ghiaia Alvaro Bautista! Nulla di grave per lo spagnolo dell'Aprilia."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pochi per ora i miglioramenti rispetto al venerdi'. L'asfalto e' piuttosto freddo."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al momento, il decimo tempo, l'ultimo valido per accedere al Q2, e' quello di Scott Redding."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I primi piloti iniziano a uscire in pista."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cielo coperto, con forte rischio di pioggia, specie per le prove ufficiali del pomeriggio."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di ieri, miglior tempo di Iannone su Ducati e ottimi segnali anche da Vinales su Suzuki."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Silverstone, dova sta iniziando la terza sessione di Libere di MotoGP."
    }
  ]
}
