{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 2 si chiudono con Iannone davanti a Vinales e Crutchlow. Dietro di loro Lorenzo, Marquez, Rossi e Dovizioso."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone davanti a tutti proprio mentre viene sventolata la bandiera a scacchi. Si migliora anche Lorenzo che strappa il quarto posto a Marquez per due decimi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone si porta a un decimo da Vinales mentre dietro risalgono anche Marquez e Rossi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Risponde subito Vinales che vuole estendere il suo dominio odierno anche nelle Libere 2."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow e' il primo a scendere sotto il muro del 2'02''."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Meno di dieci minuti al termine."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al momento gli ultimi due qualificati in prospettiva Q2 sono Rossi e Crutchlow che hanno rispettivamente tre e un decimo di vantaggio sull'11mo che al momento e' Pol Espargaro."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"15 minuti al termine senza scossoni alla gradutatoria. Guida sempre Iannone con 3 decimi su Pedrosa. Nel frattempo Lorenzo si e' avvicinato a 4 decimi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi si migliora ma arriva solo all'ottavo tempo. Weekend iniziato non nel migliore dei modi per il Dottore che l'anno scorso qui vinse un'epica gara sotto la pioggia."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Trenta minuti al termine con i big impegnati nella miglior ricerca del setting giusto e quindi ancora lontani dalla miglior prestazione. Marquez e' sesto, Rossi 13mo e Lorenzo 15mo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dietro a Iannone c'e' un redivivo Pedrosa, staccato di tre decimi dal pilota teatino."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Prima Dovizioso, poi Iannone davanti a tutti. Ducati subito in palla in questo secondo turno di Libere."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le libere 2 a Silverstone."
    }
  ]
}
