{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si conferma al comando anche in questa sessione Jorge Lorenzo, che gia' aveva chiuso davanti a tutti le Libere 1. Dietro di lui un Marquez che sembra in ripresa dopo l'infortunio al dito e la coppia Ducati Iannone-Dovizioso. Decisamente alto il tempo di Valentino Rossi, in 13esima posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi!"
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Fuori dai 10 attualmente Valentino Rossi: vedremo se negli ultimi minuti si migliorera'"
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Passa al comando Jorge Lorenzo, seppur con un tempo che non migliora il suo della mattina."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si conferma competitiva anche qui a Jerez la Ducati a giudicare da queste prime sessioni."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Problema tecnico invece per Pol Espargaro. La sua moto rimane ferma a bordopista."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Marco Melandri: niente di grave per il romagnolo dell'Aprilia."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si mantiene piuttosto nascosto sinora Valentino Rossi, ma sappiamo che spesso il Dottore migliora col passare dei giorni nel weekend."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non si e' scesi ancora sotto l'ottimo tempo della prima sessione di Lorenzo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez passa al comando. L'iridato e' atteso risposte importanti circa le sue condizioni, dopo l'operazione al mignolo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si fanno vedere davanti le Ducati di Dovizioso e Iannone."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stamattina nella prima sessione c'era stato il miglior tempo di Lorenzo, motivato a riscattarsi dopo un deludente avvio di campionato."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Di nuovo buongiorno da Jerez. Sta iniziando la seconda sessione di Libere."
    }
  ]
}
