{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terminano qui le Libere 4. Miglior giro di Marquez, seguito da Crutchlow e Vinales. Quarto tempo per Lorenzo, ottavo per Rossi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez riesce ad abbassare il tempo del britannico ad una manciata di secondi dalla bandiera a scacchi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Regge ancora la il tempo di Crutchlow. Marquez, secondo, e' distante piu' di tre decimi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti i piloti sono tornati in pista per gli ultimi giri."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow rientra ai box ed applica del ghiacchio sulla mano. La caduta avuta nelle Libere 3 deve dare piu' fastidio di quanto potesse sembrare in principio."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molti piloti rientrano ai box. Tra questi ci sono Rossi e Marquez."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi si intromette tra Crutchlow e Marquez mettendosi nella seconda piazza."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Con il nuovo tempo di Crutchlow sono sette i secondi di differenza rispetti ai tempi dei primi giri della FP4."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro di Iannone che fa registrare il miglior crono."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si riprende cio' che Marquez aveva provato a portargli via. Il maiorchino torna in testa."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La pista e' ancora molto bagnata ma i tempi stanno calcando vistosamente. Lorenzo ottiene il miglior tempo provvisorio."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Smith e' il primo pilota a far segnare un tempo utile, subito seguito da una decina di colleghi."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per la quarta ed ultima sessione di prove libere della MotoGP. Tra i due turni un acquazzone si e' abbattuto sul circuito costringendo l'organizzazione ad una sospensione delle qualifiche della Moto 3."
    }
  ]
}
