{
  "items":[
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finiscono qui le qualifiche. Pole per Dovizioso autore di un grande giro. Dietro di lui Rossi e Lorenzo. Marquez quarto."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gran giro di Rossi che si prende la seconda posizione portandola via a Lorenzo."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso riesce a migliorare il suo tempo e prova cosi' ad ipotecare la pole."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Espargaro A. Il pilota si rialza ma resta pericolosamente in mezzo alla pista."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez sbaglia in staccata ed ee' costretto ad un lungo in curva 15."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora una caduta per Crutchlow che perde cosi' la possibilita' di far segnare il secondo tempo. Davvero un brutto modo di festeggiare il compleanno."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stesso lavoro nel box Ducati per Iannone."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso perde molto nel terzo settore e torna nei box per il cambio gomme."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si mette tra Dovizioso e Rossi prendendosi la seconda piazza."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso fa subito sul serio dando a Rossi piu' di un secondo e mezz di vantaggio."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche se la situazione e' migliorata rispetto alla FP4 dalla pista si alza ancora molta acqua al passaggio delle moto."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si inizia con le Q2. I piloti montano le ruote da bagnato e nei box tengono la seconda moto con ruote intermedie."
    }
  ]
}
