{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi! Proprio all'ultimo tentativo lanciato viene stravolta la classifica: Miller davanti a tutti, dietro di lui Crutchlow e Barbera. Valentino Rossi, sapendo di non avere piu' tempo per provare un ultimo giro lanciato torna ai box anzitempo finendo in 13esima posizione. "
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si sta prendendo una bella soddisfazione in questo turno Loris Baz, autore di un giro veloce che a pochi minuti dal termine delle Libere 2 lo mette davanti a Bautista e Rossi. "
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi rientra in pista con il nuovo assetto di gomme per tentare subito un giro lanciato. "
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molti piloti stanno rientrando ai box per mettere a punto la moto in vista degli ultimi giri su pista ormai quasi asciutta. "
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buoni segnali dalla pista di Sepang. Nonostante la pioggia copiosa caduta nelle ultime ore il grip delle moto sembra essere buono. Da valutare come in questi minuti finali la pista che si asciughera' si rivelera' un fattore per stravolgere la classifica di queste Libere 2.   "
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grandissimo ancora Andrea Dovizioso che si migliora ulteriormente facendo il giro piu' veloce. "
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi passa sul traguardo con il quinto tempo dopo un ottimo giro nel primo settore. "
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buone indicazioni da parte di Andrea Dovizioso, autore di un grande giro sul bagnato che lo proietta in seconda posizione con un tempo leggermente superiore a quello di Crutchlow. "
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Come in avvio delle Libere 1 e' Crutchlow il piu' veloce. Lorenzo con il secondo miglior parziale. "
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Condizioni meteo sensibilmente peggiorate rispetto alla prima sessione di Libere. La pista e' bagnata e questo non favorisce i piloti."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez saltera' questo turno di Libere per una forma di gastroenterite che non gli permette di scendere in pista. Nel box Honda hanno deciso di non rischiarlo, soprattutto in una pista bagnata come e' oggi quella di Sepang. Anche Iannone non partecipera' a questa sessione. "
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziano le Libere 2 della MotoGp. "
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bentornati a Sepang per l'inizio delle Libere 2 del Gp di Malesia. Nella prima sessione Marquez il piu' veloce, Rossi con il quinto miglior cronometro dietro ad un ottimo Andrea Iannone. C'e' attesa di vedere come i piloti metteranno a punto il setting delle loro moto per migliorarsi in queste seconde prove Libere. "
    }
  ]
}
