{
  "items":[
    {
      "event_id":"50",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi a sancire la fine di questa prima sessione di LIbere. Marquez il piu' veloce, proprio all'ultimo passaggio Vinales e Redding fanno meglio di Iannone, autore alla fine del quarto miglior tempo. Quinto Valentino Rossi. "
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez ottiene il giro piu' veloce, strepitoso Iannone che ottiene il secondo miglior parziale. "
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sorprendente anche la prova di Hernandez, in questo momento e' suo il secondo miglior tempo. "
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Giro piu' veloce di Vinales, Marquez secondo. Ottimo finora il ritorno di Iannone con il quinto miglior parziale. "
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Giro mostruoso di Marc Marquez, primo in questo momento davanti a Cal Crutchlow.  "
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro di Jorge Lorenzo che ottiene il secondo tempo parziale dietro a Vinales. Un buon segnale per lo spagnolo della Yamaha che ancora nutre speranze di raggiungere il secondo posto in classifica piloti. "
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia gia' a martellare Cal Crutchlow, evidentemente galvanizzato dalla strepitosa vittoria di Phillip Island nel Gp di Australia.  "
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Condizioni meteo buone per questa prima sessione di Libere. I primi piloti scesi in pista tentano subito dei giri lanciati per fare subito buoni tempi. Marquez e Vinales gia' veloci dopo il primo passaggio. "
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziano in questo momento le Libere 1 della MotoGp. "
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti e benvenuti a Sepang per l'appuntamento con le Libere 1 del Gp di Malesia, penultima tappa del Motomondiale. Valentino Rossi torna ad un anno di distanza sul circuito dove, a seguito dell'ormai noto contatto con Marc Marquez, vide svanire il sogno di vittoria del Motomondiale a vantaggio di Jorge Lorenzo. Un anno dopo, con lo spagnolo della Honda gia' campione iridato, lo scenario e' diverso ma non per questo meno avvincente ed emozionante. Tra pochissimo piloti in pista. "
    }
  ]
}
