{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finiscono qui le Libere 1, con il miglior tempo di un ottimo Andrea Iannone. Le Yamaha di Rossi e Lorenzo, secondo e terzo, sembrano tuttavia molto competitive e vorranno provare ad accorciare su Marquez, stamattina sesto."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi, ultimi giri per i piloti."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone a cannone! Super tempo e primo posto dell'abruzzese."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglioramenti delle Ducati sul finire della sessione: Iannone e Dovizioso sono ora secondo e quarto, in mezzo alle Yamaha."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bene Iannone, che con la moto nuova sale in terza piazza."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo abbassa ancora il suo tempo, pur restando dietro a Rossi. Molto bene la Yamaha sin qui."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso si migliora e diventa il miglior pilota Ducati, per poco avanti a Iannone, che intanto torna in pista con un'altra moto."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Botta e risposta Rossi-Lorenzo: questa volta Valentino riprende la leadership, mentre Marquez balza in terza posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"C'e' un problema intanto alla Ducati di Andrea Iannone, che deve accostare sulla ghiaia."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo torna in pista e riprende ad andare forte: sembra alle spalle per lui il momento buio di meta' campionato."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di sosta ai box per molti piloti, con le due Yamaha nelle prime due posizioni."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora ancora l'iridato 2015, passando cosi' al comando."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si affaccia in seconda posizione Lorenzo, lo scorso anno dominatore qui a Brno."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo squillo di Rossi, sulla pista dove vinse 20 anni fa: il Dottore va al comando."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Redding torna davanti a tutti con un gran bel giro. Segnali di crescita in questo 2016 da parte del britannico, piu' giovane vincitore della storia nel Motomondiale."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' Iannone, vincitore dell'ultima gara, in questo momento davanti a tutti, davanti a Vinales sulla Suzuki."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si intravede qualche goccia di pioggia, mentre abbiamo i primi tempi validi, con Redding al comando."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cielo nuvoloso, mentre i piloti escono sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tanta attesa per questo GP, con le Ducati in cerca di conferma, Marquez intenzionato a confermare la sua leadership e le Yamaha di Rossi e Lorenzo in cerca della rimonta."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Brno, dove stanno iniziando le Libere 1 di MotoGP."
    }
  ]
}
