{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Conferma per Jorge Lorenzo dunque in queste Libere 4. Vicinissimo Iannone, davanti a Marquez e Rossi. Tra poco si parte con le qualifiche."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi, con Lorenzo che conserva il miglior tempo."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nel suo nuovo giro Marquez sembrava addirittura poter passare al comando, ma e' calato nel finale, restando cosi' in terza piazza."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora anche Marquez, che al momento e' terzo, scalzando Rossi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si riporta al comando, per pochissimo davanti a Iannone."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna in pista dopo una sosta ai box Valentino Rossi, per i suoi ultimi giri di questa sessione."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Queste FP4 sembrano confermare il buono stato di forma di Iannone, meglio in Repubblica Ceca del suo compagno Dovizioso. Le due Yamaha e Marquez pero' sono li'."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarta piazza per Marquez, alle spalle delle due Yamaha."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone si porta al comando, tallonato da Lorenzo e Rossi."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Scivolata per Pol Espargaro: il pilota Yamaha Tech 3 finisce nella ghiaia, ma si rialza subito."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito Lorenzo si porta in testa, dimostrando di avere dati interessanti anche riguardo al passo gara."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire sul circuito."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stamattina, miglior tempo (e record del circuito) di Jorge Lorenzo, che ha davvero impressionato, rifilando distacchi importanti a tutti i rivali."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultima sessione fondamentale per trovare gli assetti giusti in vista della gara."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Brno, dove stanno per iniziare le Libere 4 di MotoGP."
    }
  ]
}
