{
  "items":[
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finiscono qui le Libere 2, con Marquez che da' un ulteriore sfoggio della sua classe, chiudendo al comando. Secondo e terzo posto per Iannone e Lorenzo, ma sono tutti piuttosto vicini, compreso Rossi, che termina quinto."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In extremis Iannone riesce a fare meglio di Lorenzo, salendo in seconda posizione."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi, ultime chances per i piloti."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ulteriore miglioramento per Marquez, sempre piu' al comando."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La Honda non sara' la moto migliore, ma Marquez e' un fenomeno e scalza Lorenzo dalla prima posizione."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La risposta Yamaha non si fa attendere e porta la firma di Lorenzo, ora davanti a tutti."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tanti piloti escono con le gomme nuove, alla ricerca del time attack."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Che giro di Andrea Dovizioso! Si ricompone la coppia Ducati al comando, cosi' come accaduto nel weekend austriaco."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi, Iannone, Vinales e Lorenzo stanno girando su ottimi tempi. Un pochino piu' indietro gli altri."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Botta e risposta tra Iannone e Rossi: il Ducatista riguadagna la leadership."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' decisamente migliorato il meteo rispetto alla mattina, quando era comparsa qualche goccia di pioggia."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglioramento per Iannone, secondo e davvero vicinissimo ora a Valentino Rossi"
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi balza davanti al suo futuro compagno Vinales ed e' primo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Dinamica simile a Marquez per Scott Redding, che tuttavia non riesce a evitare la caduta e finisce nella ghiaia."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' in palla anche Vinales con la Suzuki, che passa al comando."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Rischio intanto per Marquez, che era praticamente caduto, ma con un mezzo miracolo e' riuscito a tenere in piedi in modo incredibile la sua Honda."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si riprende la leadership pero' Iannone, davvero in palla in questo venerdi'."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano i primi tempi validi e per ora il migliore e' di Rossi."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono dai box, si comincia."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottima pero' anche l'impressione suscitata dalle Yamaha di Rossi e Lorenzo, su un circuito che dovrebbe vederli a loro agio."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella prima sessione del mattino, miglior tempo e piacevole conferma per Iannone, vincitore pochi giorni fa in Austria."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Brno, dove sta per iniziare la seconda sessione di libere di MotoGP."
    }
  ]
}
