{
  "items":[
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Appuntamento per le 13:30 per la quarta e ultima sessione di prove libere."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si chiudono qui la terza sessione di prove libere. Di Valentino Rossi il miglior tempo. Alle sue spalle Marquez e P. Espargaro. Lorenzo quarto."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimo giro disponibile."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo di Rossi a pochi secondi dal termine delle prove libere."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bautista non riesce ad acciuffare il decimo tempo per questione di millesimi."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Adesso i tempi iniziano a calare vistosamente. Prima Pedrosa e Rossi fanno segnare il secondo e terzo tempo. Subito dopo Marquez fa segnare il giro migliore, seguito da P. Espargaro."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'italiano della Ducati sfrutta la scia creata da Laverty e fa segnare il terzo tempo."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone fa segnare il settimo tempo e rientra in corsa per la Q2."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro di Vinales che soffia il terzo tempo a Rossi."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mancano dieci minuti al termine della terza sessione di prove libere. Molti dei piloti tra i primi dieci sono nei box prima degli ultimi giri."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez e Pedrosa rientrano ai box. Intanto Crutchlow rientra tra i primi dieci e a farne le spese e' Iannone."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Resta invariato il distacco tra i tempi dei primi tre piloti."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone riesce ad inserirsi nei primi dieci tempi. Adesso e' nono alle spalle di Barbera."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti Yamaha si danno il cambio ai box: mentre Lorenzo si rimette in sella, Rossi rientra."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Siamo a ridosso del giro di boa di questa sessione di prove libere. Lorenzo rientra nei box per gli ultimi dettagli. Immutata la situazione dei tempi dei primi dieci piloti."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si avvicina al tempo di Lorenzo. Adesso tra i loro tempi ci sono due decimi di distanza."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi apre il gas e fa segnare il terzo tempo scalzando la posizione di Pedrosa."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quinto tempo provvisorio per Valentino Rossi. Tra lui e i tempi del terzetto spagnolo si trova Dovizioso."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Alle spalle dello spagnolo della Yamaha troviamo i suoi due connazionali Marquez e A. Espargaro."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' di Lorenzo il primo tempo utile."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire sul tracciato."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di venerdi', miglior tempo per Jorge Lorenzo, gia' vincitore nel 2015 a Jerez."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo che, al termine di questa sessione, i primi 10 accederanno direttamente al Q2 delle qualifiche."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Jerez. E' tutto pronto sul circuito spagnolo per le Libere 3 di MotoGP."
    }
  ]
}
