{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui. La quarta e ultima sessione di libere vede confermata la supremazia di Jorge Lorenzo, apparso davvero determinato. Secondo Marquez, mentre Valentino Rossi chiude quinto. A breve iniziano le qualifiche con la Q1."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nel finale si migliorano Pedrosa e Dovizioso, che scavalcano Valentino Rossi."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi sale in terza posizione. Si forma anche in questa sessione il trio dei tre fenomeni nelle prime tre piazze."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro di Marquez, che termina vicinissimo a Lorenzo, ma non riesce a sopravanzarlo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo sembra avere davvero un notevole passo in vista della gara."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pol Espargaro continua con il suo buon ritmo e scalza provvisoriamente Valentino Rossi."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Abbassa ulteriormente il suo tempo Lorenzo, sempre al comando."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Rossi, capace di sopravanzare Iannone e salire in terza piazza."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo conferma la sua supremazia sinora nel weekend e si porta al primo posto."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo che a breve vedremo un Q1 con piloti importanti quali tra gli altri Crutchlow, Aleix Espargaro, Vinales e Redding."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Passa al comando Iannone."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano i primi tempi validi. Il migliore per ora e' di Pol Espargaro, protagonista sinora di un buon weekend con la sua Yamaha."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul tracciato."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella terza sessione andata in scena in mattinata c'e' stato un vero e proprio show di Lorenzo, autore di un tempo eccezionale. Alle sue spalle si sono piazzati Marquez e un Rossi che come di consueto cresce nel corso del weekend."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Di nuovo buongiorno da Misano. E' una splendida giornata sulla riviera romagnola e il weekend di MotoGP entra nel vivo. Stanno infatti per iniziare le Libere 4."
    }
  ]
}
