{
  "items":[
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I seguenti 10 piloti accedono al Q2: Lorenzo, Marquez, Rossi, Dovizioso, Pedrosa, Pirro, Smith, Iannone, Pol Espargaro e Petrucci."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la sessione. Miglior prestazione per un eccellente Lorenzo, seguito da Marquez. Costante crescita per Valentino Rossi."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In extremis c'e' un ottimo tempo anche per Pirro."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi, mentre Rossi scavalca nuovamente Dovizioso e Iannone ottiene l'accesso al Q2."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo anche Dovizioso. Il pilota della Ducati si piazza davanti a Rossi."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi continua nella sua regolare progressione del weekend, migliorando la sua prestazione."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez ottiene un tempo di livello, ma non batte il crono record di Lorenzo."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buono il giro anche per Bradley Smith, che blinda il suo accesso al Q2."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempo pazzesco per Jorge Lorenzo! Lo spagnolo della Yamaha si migliora ampiamente, mandando un messaggio forte alla concorrenza."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo l'importanza di piazzarsi nei primi 10 al termine della sessione. Cosa che significa l'ammissione diretta al Q2."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino Rossi riesce ad abbassare il suo tempo."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano ora il loro time attack."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Pirro. La wildcard Ducati, che nel prossimo weekend sara' impegnata in Superbike, e' sin qui protagonista di un ottimo weekend."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Finisce a terra Laverty. Niente di grave per il pilota britannico proveniente dalla Superbike."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Pedrosa, vicinissimo al tempo di venerdi' di Lorenzo che sinora e' il migliore del weekend."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"C'e' un problema per Iannone. Il motore della sua Ducati fuma copiosamente e il pilota abruzzese e' costretto a fermarsi a bordopista."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il solo Vinales per ora riesce a migliorare il tempo ottenuto venerdi'."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul tracciato."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nelle due sessioni del venerdi', miglior tempo nella prima per Marquez e nella seconda per Lorenzo."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gia' grande affluenza di pubblico sul circuito romagnolo, tantissimi i tifosi che vogliono spingere Valentino Rossi nella sua corsa mondiale."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno da Misano. Dopo le prove libere del venerdi', si inizia a fare sul serio. Sta per iniziare la terza sessione, mentre nel pomeriggio ci si giochera' la pole position."
    }
  ]
}
