{
  "items":[
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la sessione. E' dunque Jorge Lorenzo a ottenere il miglior tempo al termine delle Libere 2, superando per pochi millesimi Marc Marquez. Terzo Pedrosa, seguito da Dovizioso e da un Rossi apparso comunque in crescita. Buon settimo posto per Petrucci."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Immediata risposta di Pedrosa, che scavalca l'italiano della Ducati."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Proprio sul finire, Dovizioso ottiene un ottimo tempo, piazzandosi alle spalle di Lorenzo e Marquez."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Che rischio per Abraham. Il pilota ceco finisce a terra in curva, con i piloti dietro che passano a tutta velocita' non troppo lontano da lui."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bella prestazione anche per Danilo Petrucci, reduce dal primo podio della sua carriera a Silverstone."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Abbassano il loro tempo Pedrosa e Rossi. I quattro piloti piu' forti nel Motomondiale sono vicini nelle prime quattro posizioni."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Super Lorenzo! Miglior tempo e record del circuito per lo spagnolo della Yamaha."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez continua a spingere e stavolta si migliora sensibilmente."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arriva una conferma delle belle prestazioni della mattina per Pirro, che si inserisce nei piani alti."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez gira ancora molto forte, non riuscedo per pochi millesimi a migliorarsi."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Finisce a terra anche Andrea Iannone. L'abruzzese della Ducati si rimette subito in piedi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non ci sta pero' Lorenzo, che ottiene un gran tempo, superando Pedrosa e portandosi molto vicino a Marquez."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molto vicini per ora Marquez e Pedrosa sulla Honda. Qualcosina da recuperare per le Yamaha di Lorenzo e Rossi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Altra caduta, questa volta e' per il pilota di casa Alex De Angelis, che torna a piedi al box."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora Rossi, scavalcando Espargaro e Dovizioso."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Scivolata per Cal Crutchlow. Niente di grave per il britannico, che cerchera' di tornare a girare prima possibile."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ci pensa Marquez a mettere tutti d'accordo. Giro eccellente e miglior tempo per il campione in carica."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stavolta e' Pedrosa a firmare un crono di tutto rispetto, portandosi davanti al pilota Yamaha."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Diversi piloti firmano subito un bel tempo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo comincia subito a marciare su un buon ritmo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire sul tracciato."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Questa mattina miglior tempo per Marquez, tallonato da Lorenzo. Sesta piazza per Valentino Rossi."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Di nuovo buongiorno da Misano. Il circuito intitolato a Marco Simoncelli e' pronto a ospitare la seconda sessione di libere per la MotoGP."
    }
  ]
}
