{
  "items":[
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la sessione. Miglior tempo per Marquez, tallonato da Lorenzo. Terzo un sorprendente Pirro, mentre Rossi e' sesto, preceduto da Dovizioso. Vedremo chi nel pomeriggio per la seconda sessione riuscira' a migliorarsi maggiormente."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piccola escursione sull'erba per Valentino Rossi, che tuttavia riesce a mantenersi in equilibrio sulla sua Yamaha."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora ottimo Pirro. Per lui si potrebbe prospettare un ruolo da protagonista anche in gara."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nei minuti finali arriva un nuovo miglioramento per Rossi, che paga qualcosa nei confronti di Marquez e Lorenzo, ma come di consueto e' destinato a migliorare nel corso del weekend."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Brutta caduta per Claudio Corti. Niente di grave per lui, ma la sua moto prende letteralmente il volo. Sessione finita per il pilota del team Forward."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bravo Michele Pirro. Il collaudatore Ducati, gia' a punti quest'anno al Mugello, firma un buon giro."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora anche Lorenzo, che si avvicina al miglior tempo di Marquez."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez abbassa ulteriomente il suo tempo. Lo spagnolo sembra determinato a riscattarsi dopo la caduta di Silverstone."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi inizia l'avvicinamento ai primi, piazzandosi al momento in quarta posizione."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di pausa ai box per diversi piloti, che a breve torneranno a girare sul circuito."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si piazza secondo, subito alle spalle del connazionale."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia a fare sul serio Marquez, buon tempo per il campione uscente."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si fanno vedere davanti anche le due Ducati, con un Petrucci subito dietro rinfrancato dal podio dell'ultimo GP."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primi tempi validi da parte dei piloti: c'e' subito Marquez davanti, seguito da Rossi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' iniziata la sessione."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'inizio delle libere 1 viene leggermente posticipato a causa del ritardo della Moto3 per via dell'incidente, fortunamente senza gravi conseguenze, di Jorge Navarro."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Misano. Siamo sulla splendida Riviera Adriatica per un weekend che potrebbe dire tantissimo in chiave mondiale, con Rossi chiamato a difendere e magari incrementare il vantaggio su Lorenzo."
    }
  ]
}
