{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui. Jorge Lorenzo conferma la supremazia mostrata in tutto il weekend, ottiene la pole position e si candida come favorito per la gara. Seconda piazza per Marquez, ma ottimo e' anche il terzo posto di Valentino Rossi, che non lascera' cosi' scappare i rivali. Ottimo quinto posto per Pirro, seguono Iannone in settima posizione, Dovizioso in ottava e Petrucci in nona."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi! I piloti gia' sul tracciato possono concludere il loro giro."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grande Rossi. Il Dottore conquista la prima fila provvisoria con il terzo tempo."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez ottiene un ottimo tempo, ma non basta per superare Lorenzo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Michele Pirro, che conferma il suo ottimo weekend."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti i big rientrano in pista per gli ultimi, infuocati, minuti."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Super Lorenzo! Lo spagnolo della Yamaha si migliora notevolmente e ora sara' difficile per tutti andarlo a prendere."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi e' chiamato a limare ancora qualcosa al suo tempo, per non rischiare una partenza a handicap domenica nei confronti dei rivali."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Pedrosa, che fa meglio del compagno Marquez e si mette alle spalle di Lorenzo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Caduta per Pol Espargaro. Il pilota della Yamaha Tech 3 si rimette subito in sella."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo giro valido per Rossi, al momento in quarta posizione."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo piazza subito un buon tempo. Alle sue spalle c'e' Marquez."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Per Valentino Rossi c'e' l'obiettivo della prima fila."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Jorge Lorenzo, in virtu' di quanto fatto vedere nelle libere, si candida per la pole position, ma attenzione a Marc Marquez."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' iniziato il Q2. Prepariamoci a un quarto d'ora di grandi emozioni."
    }
  ]
}
