{
  "items":[
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui la terza sessione di libere del Mugello. Migliore tempo di Iannone, seguito da Marquez e Vinales. Quinto tempo per Lorenzo e ottavo per Rossi."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Colpo di coda di Vinales che fa segnare il terzo tempo al suo ultimo giro."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Manca solo un minuto al termine della sessione."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gran giro di Iannone che abbassa il giro migliore di ben due decimi."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo non fa lo stesso favore e abbassa il tempo del pilota Honda di quindici millesimi."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi perde due decimi nell'ultimo settore e perde l'occasione di portare via il miglior tempo a Marquez."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Secondo tempo momentaneo per Rossi, in ritardo di mezzo decimo da Marquez."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti ritornano in pista per gli ultimi minuti."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sono circa sei i decimi che racchiudono i tempi dei primi dieci piloti. Il primo resta ancora di Marquez, mentre il decimo appartiene attualmente a Pirro."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rientro ai box per Rossi e molti dei primi dieci piloti. Mancano circa quindici minuti al termine."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rientra in pista P. Espargaro con la seconda moto."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempi dei primi piloti che restano congelati a poco piu' i venti minuti dal termine dela sessione."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scivolata di P. Espargaro in curva 13. Il pilota si rialza subito e torna a piedi nei box."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Prima di rientrare nei box, Rossi fa segnare il quinto tempo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molti piloti ai box. Dei primi dieci solo Rossi e Iannone sono ancora in pista."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez fa segnare il suo personale record del circuito e soffia il miglior tempo al pilota Ducati."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales apre il gas e si porta a un decimo e mezzo dal tempo di Iannone."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sesto tempo per Rossi, distante piu' di sei decimi dal connazionale."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo i primi cinque minuti e' di Iannone il tempo migliore. Dietro di lui Lorenzo e Pirro."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito una caduta. Rabat perde il controllo della sua moto e finisce fuoripista. Per fortuna il pilota si rialza, anche se dolorante."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti scendono in pista. Rossi dedica le prime curve per salutare il suo nutrito gruppo di tifosi."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cominciano ora i 45 minuti di questa sessione."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Benvenuti dal Mugello! Comincia anche la seconda giornata di questo weekend del GP d'Italia, con la MotoGp che va in pista per le prove libere 3."
    }
  ]
}
