{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui una prima sessione di prove libere subito emozionante. Miglior tempo per Valentino Rossi, che sull'amata pista di Assen sembra determinato a interrompere la striscia di quattro successi consecutivi da parte di Lorenzo."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi chiude la sessione migliorandosi ulteriormente e si tiene cosi' alle spalle Marc Marquez."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si stava lanciando fortissimo Pedrosa, ma e' stato limitato dal traffico nelle ultime curve."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lima ancora qualche millesimo Valentino: ottimi segnali da parte sua."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Immediata risposta di Valentino Rossi, che in questo weekend vuole essere velocissimo sin dalle libere: primo posto per il Dottore."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Continua a martellare Marquez, che stavolta riesce a battere il tempo di Pedrosa, portandosi in prima posizione."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Segnali di vita da parte di Marquez. Buon terzo tempo per l'iridato della Honda."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi minuti per questa prima sessione, con il sole che spunta sul circuito."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo Valentino Rossi, che passa davanti al suo compagno e concorrente per il Mondiale Jorge Lorenzo, in seconda piazza."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglioramenti per Bradley Smith, riesce finalmente a piazzare un buon crono anche Marquez."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si fa vedere anche Valentino Rossi. Ottavo tempo provvisorio per lui."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito presente nelle prime posizioni dalla mattina anche Jorge Lorenzo. Il pilota Yamaha, reduce da 4 successi, vuole dare l'attacco al primo posto in classifica di Valentino Rossi, distante un solo punto."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si porta al comando Pedrosa, su tempi ancora non irresistibili."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziano a farsi vedere i big. Iannone e Crutchlow nelle prime posizioni."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna ai box il campione del mondo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito una caduta per Marc Marquez, che sta andando a terra con una certa continuita' in questa parte di stagione."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vedremo se sara' confermata la supremazia di Lorenzo."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia ora con la prima sessione di libere l'avvicinamento al GP di sabato."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno da Assen, la Cattedrale del Motociclismo."
    }
  ]
}
