{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la terza sessione di libere."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi allo scadere firma il settimo tempo dopo tanti giri deludenti."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Undicesimo tempo per Iannone che non si qualifica direttamente per la Q2."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grande giro di Maverick Vinales, lo spagnolo poco sopra il minuto e quarantuno."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso su Ducati con un grande giro si prende la terza posizione."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo terzo tempo per Vinales della Suzuki."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il tempo disponibile e' sempre meno, vediamo pero' i piloti spingere, far soste veloci ai box e darsi battaglia gia' in questo sabato di prove."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Obiettivo principale come sempre entrare nei primi dieci; Marquez torna in pista con gomme nuove, attendiamo il suo tempo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo i primi venti minuti troviamo solo sette piloti sotto il minuto e quarantadue; Valentino Rossi per ora in undicesima posizione sembra in difficolta' questa mattina."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora Lorenzo che spinge in pista mentre tutti i big sono gia' fermi dopo i primi giri di prova."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Jorge Lorenzo attacca subito la pista, continua il suo momento di grande forma."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Laverty, nessuna conseguenza per il pilota che rientra a piedi nei box."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche i piloti spagnoli della Honda sono gia' in sella e cominciano a girare in cerca di tempi soddisfacenti."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In pista subito Lorenzo e Dovizioso; asfalto sui 35 gradi."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno da Barcellona, tutto pronto per la terza sessione delle prove libere del Gp di Spagna."
    }
  ]
}
