{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si chiude qui la sessione di prove libere. Marquez davanti a tutti."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Altro giro ottimo per Dovizioso che sale in quarta posizione a tre decimi da Marquez. Dietro di lui si migliora anche Rossi che si porta a 4 decimi dal campione del mondo in carica."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Dovizioso che sale al sesto posto a sette decimi da Marquez."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il pilota Honda si trova a soli 4 decimi dalla pole position della passata stagione."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arriva il miglior tempo di Marquez che stacca Lorenzo di circa due decimi. Pol Espargaro nel frattempo scavalca Rossi al quarto posto."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi 5 minuti con tutti i piloti sul tracciato. Per ora sono pochi quelli ad essersi migliorati."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi di nuovo in pista a dieci dal termine. A breve rivedremo anche il rivale Lorenzo."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Meno di 15 minuti al termine della sessione. Situazione che si e' stabilizzata con i tre spagnoli davanti a Rossi. Iannone e' sesto, Dovizioso nono, Petrucci decimo e Pirro tredicesimo."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino e' quarto con 6 decimi di ritardo dal compagno di squadra Lorenzo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si porta in testa scavalcando Pedrosa di un decimo. Lotta serratissima tra i tre spagnoli in questa prima sessione."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Pedrosa che si installa al primo posto con un decimo di vantaggio su Marquez e 4 decimi su Lorenzo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Di nuovo in pista Rossi, Lorenzo e tutti gli altri big."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mezz'ora al termine delle prove con i big che sono rientrati ai box per le prime modifiche al setting delle proprie moto."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi ha 7 decimi di ritardo da Marquez e 5 da Lorenzo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo crono per Pedrosa mentre Lorenzo si e' avvicinato a Marquez che ora dista solo due decimi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez scende anche sotto l'1'32'' e guida la prima sessione con 4 decimi su Lorenzo e 6 su Rossi."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Risponde subito Lorenzo ma Marquez scende ulteriormente. Ha iniziato subito con il piglio giusto il pilota Honda."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez e' il piu' veloce in pista al momento con un 1'32'' alto."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primi giri cronometrati per molti piloti. Tutti in pista i protagonisti del mondiale."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Libere 1 iniziate da qualche secondo a Valencia."
    }
  ]
}
