{
  "items":[
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui. Nella gara che decidera' il Mondiale, Jorge Lorenzo partira' in pole position, dopo una prova di forza davvero importante. Completano la prima fila le Honda di Marquez e Pedrosa. Valentino Rossi chiude il Q2 all'ultimo posto a causa della caduta e domani, partendo in fondo alla griglia, sara' chiamato all'impresa della carriera per inseguire il sogno del decimo Mondiale."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rientra ai box Valentino Rossi, mentre sventola la bandiera a scacchi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Caduta per Valentino Rossi! Il Dottore stava ottenendo il suo miglior tempo in questa sessione, ma non e' riuscito a completare il suo giro. Non cambia ovviamente nulla per lui in chiave griglia di partenza, vista la penalita' per i fatti di Sepang."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez prova a rispondere, ma il tempo del maiorchino pare inavvicinabile."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Giro pazzesco di Lorenzo! Lo spagnolo della Yamaha si prende la pole provvisoria e il record del circuito. Sara' durissima ora batterlo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez dopo il primo intermedio stava riuscendo a migliorarsi, ma commette un piccolo errore e sceglie di rialzarsi."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa si migliora, pur restando dietro al compagno Marquez."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Giro piuttosto lento invece per Valentino Rossi, per ora non alla ricerca del time attack."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa e Lorenzo si inseriscono in seconda e terza piazza, davanti a Iannone."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez mette subito le cose in chiaro con un gran tempo, vicino al suo record del circuito."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gia' diversi piloti sul circuito."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Partono ora i 15 minuti."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo che, dal Q1, hanno staccato il pass le Suzuki di Vinales ed Espargaro."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rieccoci da Valencia. E' tutto pronto per la Q2."
    }
  ]
}
