{
  "items":[
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Appuntamento alle 14.05 per la seconda sessione da Assen."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Libere 1 terminate, le Ducati guidano la mattinata di Assen; difficolta' per le Honda di Marquez e Pedrosa."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi finisce con il settimo tempo; undicesimo tempo invece per Marquez."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi e ultimo giro a disposizione per Rossi e Petrucci."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone e Dovizioso i piu' veloci; dietro di loro Pol Espargaro."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi minuti ricchi di sorpassi e tempi interessanti."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piloti che dopo la seconda piccola pausa tornano in pista per gli ultimi giri della mattina."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo giro per Pol Espargaro, quarto tempo a dieci minuti dal termine."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone risponde subito, ora e' lui che guarda tutti dall'alto. Dietro il pilota Ducati Lorenzo e Vinales per il podio provvisorio."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche Lorenzo sembra aver trovato il setting giusto, abbassa il suo personale e vola davanti a tutti."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il compagno di squadra Marquez si fa vedere, secondo tempo di giornata per lo spagnolo."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In quattordicesima posizione a venti minuti dal termine troviamo Pedrosa; il pilota spagnolo ancora in ombra in queste libere."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo pochi minuti di pausa Lorenzo e Rossi tornano in pista; il tempo rimane molto incerto in terra olandese."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'italiano su Ducati torna ai box cosi' come tanti suoi colleghi; ora il lavora sara' dei meccanici e tecnici delle varie squadre."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone firma il tempo piu' veloce di questi primi quindici minuti."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo, Rossi, Marquez e Petrucci sembrano quelli piu' in forma ma la prima posizione provvisoria rimane di Vinales."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempi che si abbassano ad ogni giro, gomme in temperatura e battaglia per le prime posizioni."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primi personali per Rossi, Lorenzo e Iannone."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Traffico in pista e tempi ovviamanete ancora alti; sesto tempo per Marquez in questo momento."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti i big sono sul circuito per i primi giri di riscaldamento."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo tempo cronometrato per Petrucci ed Hernandez."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino Rossi, alla ricerca della sua decima vittoria qui ad Assen, sale sulla sua Yamaha e comincia a girare."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Barbera e Vinales subito sul tracciato; cielo coperto e tanta indecisione sull'utilizzo delle gomme per gli altri piloti."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno da Assen, semaforo verde appena scattato."
    }
  ]
}
