{
  "items":[
    {
      "event_id":"45",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi che sancisce la fine delle Libere 1. Crutchlow il piu' veloce in questa prima sessione, dietro di lui Valentino Rossi che sembra avere un buon feeling con la sua Yamaha su questo circuito. Terzo Danilo Petrucci. Libere 1 condizionate dalla pioggia, un fattore da dover considerare in vista della gara di domenica. Appuntamento a tra poco per le Libere 2. "
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi tentativi per i piloti di migliorare i propri tempi ma soprattutto per prendere confidenza sul bagnato con la propria moto in vista delle Libere 2. "
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anonimo per adesso Jorge Lorenzo, in difficolta' sul bagnato e probabilmente ancora affaticato dopo l'incidente avvenuto in Giappone. Ventesimo lo spagnolo quando mancano dieci minuti alla fine delle Libere 1.  "
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino Rossi si prepara per tornare sulla sua Yamaha per tentare di fare meglio di Cal Crutchlow, finora il migliore sulla pista bagnata di Phillip Island.  "
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non ci sono molti piloti in pista in questo momento. La pioggia copiosa sta senza dubbio condizionando queste Libere 1. I piloti stanno faticando a mantenere l'equilibrio e per questo non si stanno registrando tempi particolamrnete bassi.  "
    },
    {
      "event_id":"21",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il neo campione 2016 Marc Marquez compie il terzo giro piu' veloce. "
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Danilo Petrucci si conferma specialista del bagnato facendo il secondo miglior parziale. Rossi benissimo con il terzo giro piu' veloce. "
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miller, uno dei primi a girare sulla pista bagnata di Phillip Island, si porta per il momento davanti a tutti con il giro piu' veloce. "
    },
    {
      "event_id":"11",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piove molto sul tracciato australiano questa mattina, fattore che gioco forza condizionera' l'andamento di queste prove. I piloti iniziano a girare ma e' prevedibile che i primi passaggi saranno utili per prendere confidenza con la moto sulla pista bagnata piuttosto che cercare subito di spingere per trovare il giro migliore. "
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziano adesso le Libere 1 di MotoGp."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno da Phillip Island, terzultimo appuntamento del Motomondiale. Al via tra pochissimo le LIbere 1 di MotoGp. Ormai assegnato il titolo mondiale a Marquez, la grande sfida sara' tra Rossi e Lorenzo per la conquista del secondo posto in classifica piloti.  "
    }
  ]
}
