{
  "items":[
    {
      "event_id":"125",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nessun cambiamento nelle prime posizioni. Jorge Lorenzo si conferma di un altro pianeta, infliggendo un netto distacco ai concorrenti, tra cui spicca pero' il secondo posto di Valentino Rossi. Al terzo posto c'e' un'altra Yamaha, quella di Smith, seguita dalle Honda di Pedrosa e Marquez che pero' nel finale hanno scelto di non cambiare gomma e dunque potrebbero avere in serbo grandi tempi per sabato."
    },
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi!"
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bradley Smith sale al terzo posto, componendo un virtuale podio tutto di marca Yamaha."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non cambiano gomme le due Honda ufficiali, che quindi non riusciranno a replicare i tempi delle due Yamaha."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ed e' una super risposta quella di Lorenzo! Lo spagnolo balza al comando e infligge un notevole distacco a Rossi, che a sua volta lima qualche millesimo nell'ultimo giro."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi balza al comando! Ottimo giro del Dottore, ma ora arriva la risposta dei rivali."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"C'e' un ''largo'' per Dovizioso, che non puo' cosi' migliorare il suo tempo."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cambio di gomme e i piloti si lanciano per il time attack in questi ultimi minuti."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Bradley Smith, reduce dal brillante secondo posto di Misano."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bene in questa sessione anche Aleix Espargaro, che nel 2014 su questa pista ha conquistato il suo unico podio nella classe regina."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Deve recuperare qualcosa invece Valentino Rossi, quinto, ma piuttosto lontano dai primi tre."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non ce la fa per un soffio Marquez. I primi tre sono davvero vicinissimi."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito Lorenzo! Il maiorchino si riporta in prima posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez e Lorenzo escono dai box e si lanciano alla ricerca del gran tempo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Piccola sbandata per Valentino Rossi, che mantiene comunque il controllo della sua Yamaha."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora ulteriormente Pedrosa, ormai vicinissimo al tempo della mattina di Lorenzo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gran bel giro di Pedrosa, che con un ultimo settore eccezionale scalza Lorenzo dalla leadership."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Diversi piloti rientrano per fare il punto con i rispettivi team."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone si migliora sensibilmente rispetto alla mattina. Provvisoriamente l'abruzzese della Ducati e' quinto."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez, cosi' come nella prima sessione, sale in seconda piazza."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' subito Lorenzo a portarsi in prima posizione, seppur con un tempo piu' alto rispetto a quello ottenuto in mattinata."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cielo sereno e temperatura piuttosto alta qui in Aragona."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Questa mattina miglior tempo per uno scatenato Lorenzo, che ha inflitto mezzo secondo a Marquez. Terzo posto per Valentino Rossi."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno dall'Aragona. E' tutto pronto per la seconda sessione di libere."
    }
  ]
}
