{
  "items":[
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui. Una scivolata nel finale non impedisce a Marc Marquez di conquistare la pole position, al termine di una prestazione eccezionale. L'unico capace di stargli vicino e' Jorge Lorenzo, mentre la prima fila viene completata da un bravissimo Andrea Iannone. Ci sara' da recuperare per Valentino Rossi, che partira' sesto."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ci prova nell'ultimo giro Valentino Rossi, ma non va oltre la sesta posizione."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Andrea Iannone nel finale guadagna un bellissimo terzo posto e di conseguenza la prima fila."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Scivola Marquez! Il pilota della Honda stava cercando di migliorarsi ulteriormente ed e' finito a terra. Niente di grave per lui."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molto bravo Pol Espargaro. L'ex iridato di Moto2 balza provvisoriamente in prima fila."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi esce dai box e prova ad abbassare il suo tempo in questi ultimi minuti."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Netto miglioramento per Jorge Lorenzo, sempre secondo, ma ora decisamente vicino a Marquez."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez replica e compie un altro giro straordinario, non riuscendo a migliorarsi per pochi millesimi."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Davvero incredibile il giro di Marquez. Batterlo sara' durissima."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Guadagna una posizione Rossi, attualmente quinto."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rischio per Pedrosa, che perde il controllo della sua moto. Lo spagnolo si mantiene in equilibrio, ma perde l'occasione di migliorare il suo tempo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo il primo giro lanciato, Rossi si piazza in sesta posizione."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' ottimo il tempo di Lorenzo, ma fantascientifico quello di Marquez, che demolisce il record del circuito e balza al comando!"
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Jorge Lorenzo e' tra i primi a lanciarsi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo l'esclusione a sorpresa di Andrea Dovizioso, che partira' dalla 13esima posizione."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Favori del pronostico per Marquez e Lorenzo, ma attenzione anche a un Pedrosa apparso in ripresa. Per Rossi l'obiettivo massimo sembra essere quello della prima fila."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' tutto pronto qui ad Aragon per il Q2. Sono attesi fuochi d'artificio in questi minuti in cui si decide la pole position."
    }
  ]
}
