{
  "items":[
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Accedono direttamente al Q2 questi dieci piloti: Marquez, Lorenzo, Pedrosa, Rossi, Iannone, Crutchlow, Smith, Pol Espargaro, Vinales e Aleix Espargaro."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marc Marquez ottiene dunque il miglior tempo in queste Libere 3 e si candida come uno dei principali favoriti per la pole position. Miglioramenti per Valentino Rossi, mentre c'e' delusione per Andrea Dovizioso, che manca l'accesso diretto al Q2."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la sessione."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon tempo in extremis per Iannone, che si mette cosi' al sicuro, escludendo dalla Q2 il suo compagno Dovizioso."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimo minuto prima della bandiera a scacchi."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow abbassa il suo tempo e si mette in una posizione piu' comoda per l'accesso al Q2."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliorano Pedrosa e Rossi. Nei tempi combinati, solo Marquez e Lorenzo hanno fatto meglio."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' un problema al collo per Baz dopo la caduta di inizio sessione. Il francese non sara' piu' in pista stamattina, ma tornera' per le qualifiche."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Jorge Lorenzo si allaccia il casco. E' pronto per dare l'assalto al tempo di Marquez."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna in pista Vinales. Il pilota Suzuki si migliora, ma non basta per la Q2."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di sosta ai box per diversi piloti, che in questi ultimi minuti andranno alla ricerca del time attack."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez continua a girare su ottimi ritmi e sembra avere un bel passo gara."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Quante cadute in questa sessione: stavolta tocca a Miller, non esattamente nuovo a trovarsi sulla ghiaia."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Finisce a terra anche Bradley Smith. Il britannico cerca di fretta di rientrare ai box per poter tornare a girare."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Caduta anche per Maverick Vinales, che lo scorso anno qui in Aragona ha vinto in Moto2. Nessuna conseguenza per il concittadino di Salvador Dali'."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al momento il decimo tempo, valido per l'accesso diretto al Q2, e' di Crutchlow."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna in pista Valentino Rossi. Vedremo che tempi otterra' il Dottore."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche Cal Crutchlow si migliora rispetto a ieri."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grande tempo per Marquez, che si porta subito sotto al miglior tempo del venerdi' di Lorenzo."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' un piccolo ''lungo'' per Marc Marquez. Nessun problema per l'iridato."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Si parte subito con una brutta caduta. Protagonista e' Loris Baz. L'ex pilota della Kawasaki in Superbike riesce fortunatamente subito a rialzarsi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di venerdi', dominio di Jorge Lorenzo, che ha ottenuto il miglior tempo in entrambe le sessioni."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno dall'Aragona. Siamo nel circuito di Alcaniz, nel mezzo del deserto. A breve partono le Libere 3 di MotoGP."
    }
  ]
}
