{
  "items":[
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui la sessione. Miglior tempo per un ottimo Jorge Lorenzo, che rifila quasi mezzo secondo a Marquez. Buona terza posizione per Rossi, seguito da Pedrosa. L'appuntamento da Aragon e' per le 14.05 per le Libere 2."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Proprio allo scadere, Dovizioso va a prendersi la sesta posizione. La Ducati sembra tuttavia avere molto da lavorare."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non si migliora Rossi: il Dottore chiudera' dunque in terza piazza."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi!"
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Entriamo negli ultimissimi minuti della sessione, con Marquez che si riprende la seconda posizione ai danni di Rossi."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce fuori pista anche Maverick Vinales. L'ex iridato di Moto3 riesce a mantenere il controllo della sua Suzuki e riprende a girare."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Caduta per Hector Barbera. Niente di grave per lo spagnolo, che rientra nel suo box."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' buono comunque il margine di Lorenzo sugli altri piloti. Lo spagnolo della Yamaha e' molto motivato, dopo il primo ''0'' della stagione a Misano."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Altro ottimo giro di Rossi, che questa volta riesce a scalzare Marquez dalla seconda piazza."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora la sua prestazione Rossi, pur non riuscendo a battere i tempi di Lorenzo e Marquez."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarta posizione provvisoria per Smith, seguito da Redding. I due sono saliti sul podio due settimane fa a Misano. Piu' indietro le Ducati."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna in pista Valentino Rossi, che cerchera' di migliorarsi ulteriormente."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' il momento di fare il punto ai box per diversi piloti, analizzando i dati raccolti in questi primi giri."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si porta al comando, mentre si migliora anche Valentino Rossi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo che questo di Aragon e' uno dei due, insieme ad Austin, tra quelli inseriti nel calendario 2015 su cui Rossi non ha mai vinto."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primi tempi validi per i piloti, con Marquez che si piazza davanti a Lorenzo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna in MotoGP da questa gara Toni Elias, Campione del Mondo nel 2010 in Moto2, che prende il posto di Corti nel Team Forward."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul circuito."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti dall'Aragon Motorland. Sta per iniziare la prima sessione di libere per questo weekend di MotoGP."
    }
  ]
}
