{
  "items":[
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si chiudono qui le Libere 2 di MotoGp con le Honda Repsol nettamente davanti a tutti. Ottime le Ducati con Dovizioso e Iannone. Lorenzo e Rossi in ritardo."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi con Marquez che non fa in tempo ad iniziare un giro veloce in extremis."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarto tempo per Cal Crutchlow a sei decimi da Marquez."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino si migliora portandosi al quinto posto, staccato di soli 9 millesimi dal compagno Lorenzo. Entrambi sono pero' a 7 decimi abbondanti da Marc Marquez."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Macho Melandri, prove finite per il pilota ravennate."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sesto tempo per Bradley Smith a soli due decimi dalla miglior prestazione di Lorenzo con la Yamaha ufficiale."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quindici al termine. Niente di nuovo dalla pista di Losail."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I minuti al termine sono venti ma non e' cambiato niente nelle posizioni di rilievo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti di nuovo fuori per l'assalto a Marquez che, per ora, resta in pit lane."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mezz'ora al termine della sessione e piloti tutti ai box per ulteriori settaggi sulle moto."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez sin qui inarrivabile. Il suo compagno Pedrosa e' staccato di oltre 4 decimi, Dovizioso si trova a mezzo secondo, Lorenzo a 7 decimi. Rossi al momento si trova staccato di oltre un secondo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Secondo tempo per Pedrosa. Rossi ancora staccato. Il pesarese e' in nona posizione."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez davanti a tutti sotto l'1'55''. Dietro di lui le Ducati di Dovizioso e Iannone poi Lorenzo e Pedrosa."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Aleix Espargaro si porta al comando scendendo per primo sotto l'1'56''."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Barbera davanti a Lorenzo ed Espargaro."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti i i big subito in pista alla caccia del miglior feeling con la pista qatarina."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Libere 2 al via in quel di Losail."
    }
  ]
}
