{
  "items":[
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui il Q1. Come da pronostico, sono i due britannici Cal Crutchlow (Honda) e Bradley Smith (Yamaha) che staccano il pass per il Q2. Grande attesa ora per le fasi decisive che assegneranno la pole position."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi, con Crutchlow e Smith che sembrano al sicuro."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Scivolata per Alvaro Bautista con l'Aprilia. Niente di grave per lui."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Espargaro torna sul tracciato e si lancia in questi ultimi minuti, mentre Crutchlow, forte del suo ottimo tempo, rimane tranquillo nel suo box."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Smith si migliora ed e' secondo alle spalle di Crutchlow."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Aleix Espargaro scivola quando stava cercando il time attack. Per lui ora corsa ai box, nella speranza di poter ripartire in tempo."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si inizia a fare sul serio con un ottimo tempo di Cal Crutchlow, che sembra gia' aver blindato il suo accesso al Q2."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Laverty si migliora ulteriormente, tenendosi cosi' dietro Smith."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primi tempi validi per Laverty e Baz."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I favoriti per il ''passaggio del turno'' potrebbero essere Bradley Smith e Cal Crutchlow, ma occhio anche alla Suzuki di Aleix Espargaro."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rieccoci da Losail, dove sta per iniziare il Q1. I primi due piloti si guadagneranno il diritto di giocarsi la pole."
    }
  ]
}
