{
  "items":[
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La prima pole position del 2016 va a Jorge Lorenzo, che si mostra in grande spolvero e si candida come chiaro favorito per la gara. Seconda posizione per Marquez e terza per un bravissimo Maverick Vinales. Prima fila dunque tutta spagnola e seconda tutta italiana con Valentino Rossi tra le due Ducati di Iannone e Dovizioso."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Eccellente ultimo giro per Vinales, Iannone e Rossi, che si piazzano alle spalle di Lorenzo e Marquez. Il Dottore chiude dunque al quinto posto la qualifica."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'ultimo settore di Marquez non e' granche' e lo spagnolo della Honda deve accontentarsi di restare dietro a Lorenzo."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora Rossi, ma per ora salendo soltanto in settima posizione. Ci sara' un'altra possibilita' per lui."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez sta andando forte ed e' vicinissimo ai tempi di Lorenzo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso compie un buon giro, salendo in quarta posizione provvisoria."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si torna in pista per il rush finale!"
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' chiamato a migliorarsi invece Valentino Rossi, sinora in nona posizione."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bene anche Andrea Iannone, che balza in terza posizione. Prima fila virtuale per l'abruzzese."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Marquez, pur restando alle spalle del connazionale."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo fa sul serio da subito! Gran tempo dello spagnolo della Yamaha, saldamente al comando."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il primo tempo che possiamo registrare e' quello di Marquez. Non velocissimo tuttavia l'iridato 2013 e 2014, che ora si lancera' decisamente piu' forte."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A breve avremo i primi tempi validi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si decidera' in questi minuti chi partira' in pole position per la prima volta nel 2016."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rieccoci da Losail, dove e' tutto pronto per il Q2."
    }
  ]
}
