{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Appuntamento a tra poco dal Qatar, quando inizieranno le qualifiche."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Jorge Lorenzo chiude dunque al comando le Libere 4, davanti a un Marquez apparso in ripresa. Terza piazza per Dovizioso, davanti a Rossi."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si migliora, ma rimane comunque dietro all'iridato del 2015."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi!"
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sul finire della sessione, Jorge Lorenzo tira fuori un ottimo giro, specie nella parte finale, e passa al comando."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Valentino Rossi, ora in quinta posizione. Il Dottore sembra avere un buon passo gara in vista di domenica, ma dovra' riuscire a non partire troppo indietro. La qualifica nel 2015 e' stata spesso il suo Tallone d'Achille."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo si guadagna la seconda posizione, tallonato da Dovizioso."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Qualche scivolata di troppo in questa sessione. Ora e' il turno di Stefan Bradl con l'Aprilia."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bene Marc Marquez, che ottiene un buon tempo e passa al comando."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Lo stesso Redding stava provando a migliorare, ma scivola, senza gravi conseguenze."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A proposito di Ducati, si conferma su buoni livelli anche quella del Team Pramac guidata da Scott Redding. Nella stessa squadra purtroppo non corre Danilo Petrucci, che si e' arreso al dolore per l'infortunio alla mano."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora Andrea Iannone, che gira fortissimo e firma la miglior prestazione."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo fa sul serio e abbassa il suo tempo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Scivola anche Loris Baz con la sua Ducati del Team Avintia."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si piazza provvisoriamente davanti a tutti Jorge Lorenzo."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Finisce subito a terra Jack Miller, non esattamente nuovo a finire nella ghiaia..."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di venerdi', davanti a tutti Andrea Iannone, velocissimo con la sua Ducati."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia la sessione, utilissima per provare il passo gara."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo la bella notizia per gli appassionati italiani con cui si e' aperta la giornata: il rinnovo di Valentino Rossi per due stagioni con la Yamaha."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buonasera a tutti dal Qatar. Sul circuito di Losail sta per iniziare la quarta sessione di Libere, che precedera' le prove ufficiali."
    }
  ]
}
