{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso riesce a prendersi il nono posto e a qualificarsi direttamente per la Q2. Rossi fa il settimo posto, mentre Marquez sembra aver ripreso i ritmi che lo hanno caratterizzato nei due mondiali passati. Appuntamento alle 5,30 italiane per la quarta sessione di prove libere."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi! Ultimo giro per i piloti ancora in pista."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Redding fa il sesto tempo migliore."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Siamo alle battute finali. Dovizioso migliora il suo tempo ma non va oltre all'undicesimo posto."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez abbassa ancora il proprio tempo di 3 decimi."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora 10 minuti al termine della sessione. Inizia la rincorsa ai primi 10 tempi, che permetteranno di qualificarsi direttamente alla Q2."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il pericolo pioggia sembra ormai superato, aumenta pero' il vento."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Importante la scelta delle gomme da parte dei piloti; devono trovare l'assetto migliore per fare dei buoni tempi in vista delle qualifiche."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi riesce a migliorare il proprio tempo e si prende la sesta posizione."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo i primi 15 minuti di questa sessione reggono sempre i tempi delle prove libere 2."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Per ora il tempo sembra reggere, probabilmente i piloti riusciranno a fare questa sessione all'asciutto."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'ultima sessione ha visto Marquez in testa, seguito da Lorenzo e Vinales. Per Rossi solo in nono posto."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia ora la sessione delle prove libere 3 della MotoGP. "
    }
  ]
}
