{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finiscono qui le prime Libere della MotoGp qui a Philipp Island.  Lorenzo in sella alla sua Yamaha davanti a tutti seguito a ruota da Marquez e Rossi.  Nonostante un po di pioggia e un forte vento, i piloti hanno tenuto un buon ritmo e dei buoni tempi."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi!"
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si attende solo lo scadere di questi ultimi minuti per sventolare la bandiera a scacchi."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti i piloti stanno rientrando in pista a tre minuti dal termine per le condizioni climatiche.  Questa sessione di Libere 1 puo' ritenersi conclusa."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ha iniziato a piovere nuovamente qui a Philipp Island.  La pista sta iniziando a bagnarsi notevolmente."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglliora anche Valentino Rossi che si porta in terza posizione."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi 10 minuti.  Stanno gia' girando molto bene in pista."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Botta e risposta tra Marquez e Lorenzo.  Prima e' il pilota della Honda a segnare un ottimo tempo.  Jorge Lorenzo pero' non ci sta e con un grande tempo si avvicina gia' nelle Libere 1 a 1'30'' e si porta in prima posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo messaggio lanciato da Lorenzo a Rossi gia' nelle Libere 1.  Il pilota spagnolo si prende la prima posizione."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone scende sotto il muro di 1'31'' e si porta momentaneamente davanti a tutti."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi 20 minuti di gara.  Vediamo se si spingera' un po di piu' in questa ultima fase di libere 1."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sembra un po limitata la prestazione di tutti i piloti a causa del forte vento.  "
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliorano i tempi di tutti i piloti che stanno prendendo confidenza con la pista.  Il miglior tempo al momento e' di Marquez con 1'31'038."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sono pochi i piloti in pista che stanno girando.  Tra questi ci sono anche Lorenzo e Rossi."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo 10 minuti il miglior tempo e' di Iannone.  Siamo ovviamente ancora molto lontani dai tempi di gara."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"All'interno dei box sono gia' pronte le moto sostitutive con gomme da bagnato.  La situazione e' in fase di stallo perche' caduta solo qualche goccia."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo soli 5 minuti ha iniziato a piovere."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si comincia! I piloti stanno prendendo posto in pista."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Questa gara potrebbe essere gia' decisiva per l'assegnazione del titolo di campione del mondo, con Valentino Rossi grande favorito su Jorge Lorenzo."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto e' pronto per le Libere 1 qui a Philipp Island!"
    }
  ]
}
