{
  "items":[
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi che consegna il pass per il Q2 a Petrucci e Lorenzo. Che rischio pero' per il pilota Yamaha, sia per il risultato che per la pelle vista la scivolata in chiusura di sessione."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Niente da fare per Cructhlow che resta dietro a Lorenzo per 60 millesimi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo a terra! Occasione d'oro per Crutchlow. Vediamo se riuscira' a sopravanzare il maiorchino."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Redding stacca il quarto tempo mentre Petrucci sopravanza Lorenzo per soli 25 millesimi."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow scavalca Petrucci in seconda posizione portandosi a due decimi da Lorenzo che rientra quindi in pista per difendere la prima piazza."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Indietro Miller e Redding, i due eroi di Assen probabilmente non riusciranno ad accedere al Q2."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sei minuti al termine con Petrucci davanti a Crutchlow di un decimo e mezzo. A due decimi dall'italiano Bradley Smith."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo scende per la prima volta sotto l'1'22'' e si qualifica virtualmente al Q2. Ora sara' battaglia tra Petrucci e Crutchlow per il secondo pass valido per la fase successiva."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow si insedia tra Petrucci e Lorenzo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo tempo per Petrucci che rifila tre decimi a Lorenzo."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il primo a fare il tempo e' Laverty ma tutti gli altri stanno arrivando sul traguardo."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Q1 iniziato con un ospite speciale. Per la prima volta in carriera ci sara' infatti Jorge Lorenzo a battagliare con gli habitue's di questa sessione."
    }
  ]
}
