{
  "items":[
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pole n.62 per Marquez davanti a un ottimo Barbera su Ducati e Rossi. Petrucci, Pol Espargaro e Vinales guadagnano la seconda fila. Lorenzo partira' 11mo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi tentativi per i piloti in pista. Marquez si migliora e chiude cosi' le sue qualifiche. Barbera per ora e' sempre secondo. Si attendono le risposte degli altri."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone risale in ottava posizione."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora a terra Lorenzo. Sessione finita per lui. Non va bene niente al maiorchino qui in Germania."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cinque minuti al termine. Il primo a rientrare in pista e' Iannone che deve per forza di cose recuperare il tempo perso dopo la scivolata ad inizio sessione."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e' attualmente settimo a mezzo secondo da Marquez."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez conquista la pole provvisoria con 5 centesimi su Barbera. Rossi e' terzo a 8 centesimi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Barbera che sfrutta la scia offertagli da Marquez. Rossi terzo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Iannone che rischia di compromettere la propria sessione dopo esserci arrivato con il miglior tempo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempi ancora alti rispetto alle aspettative. I piloti stanno ancora studiando al meglio il tracciato tedesco."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La sessione inizia con il consueto affollamento in pista al primo giro."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per il Q2 che definira' la griglia di partenza qui al Sachsenring."
    }
  ]
}
