{
  "items":[
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terminano cosi' le prove Libere 1. Iannone davanti a tutti prima della pioggia, Marquez e Petrucci a 4 decimi dal pilota teatino, Rossi a mezzo secondo. Caduta per Lorenzo costretto a passare il resto delle Libere alla clinica mobile per esami che hanno comunque dato esito negativo."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"4 minuti al termine con Crutchlow che sostituisce Bautista nel giro con gomme da bagnato."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano notizie dalla clinica mobile: per Lorenzo nessuna frattura."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"10 minuti al termine con la pioggia che sembra essersi placata leggermente. In pista al momento sta girando solo Alvaro Bautista per mettere km nel motore della propria Aprilia e testare queste condizioni incerte."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Atmosfera autunnale al Sachsenring con i piloti che sembrano non avere alcuna intenzione di provare sotto la pioggia."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La classifica dei tempi fatti registrare sull'asciutto vede Iannone davanti a Marquez e Petrucci. Rossi quarto davanti a Dovizioso."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora tutti fermi ai box mentre arrivano notizie dalla clinica mobile: Lorenzo si sta sottoponendo a radiografie per verificare i danni al polso sinistro."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nel frattempo ha iniziato a piovere. Tutti di nuovo ai box quando mancano 30 minuti al termine."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A terra anche Bradl. Il padrone di casa e' caduto a brevissima distanza dal punto in cui e' scivolato Lorenzo."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta anche per Lorenzo che si rialza dalla ghiaia toccandosi il braccio destro dolorante."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Pol Espargaro. Dietro di lui Petrucci."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Scott Redding, tra gli eroi dell'ultimo GP di Assen con il terzo posto in sella alla Ducati del team Pramac."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti molto cauti viste le basse temperature del circuito tedesco. Nessuno ha ancora fatto registrare un giro cronometrato."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tra i piloti subito in pista ci sono gia' Rossi e Lorenzo."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le Libere 1 al Sachsenring."
    }
  ]
}
