{
  "items":[
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si chiudono qui le Libere 4, con Valentino Rossi che e' il pilota piu' vicino alle velocissime Ducati. A tra poco per le qualifiche."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nel suo ultimo giro, ''escursione'' fuori pista per Marquez, che si mantiene comunque in equilibrio."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi, con Dovizioso che proprio allo scadere si migliora ancora"
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bravo Valentino, che si posiziona alle spalle, e non lontanissimo, dalle due Ducati."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora ancora il suo tempo Marquez e altrettanto prova a fare Rossi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone balza in seconda piazza: si ricompone la coppia Ducati al comando."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si fa vedere davanti anche Marquez, che pare essersi ripreso dopo la brutta caduta del mattino."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Segnali interessanti anche da parte delle Suzuki: Espargaro e Vinales si inseriscono alle spalle di Dovizioso."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si inizia a fare sul serio in queste Libere 4, con Dovizioso che stampa un ottimo tempo e va al comando."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone si posiziona alle spalle di Lorenzo e davanti a Valentino Rossi."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' Jorge Lorenzo che sta gia' provando a spingere. Segnali di vita da parte del campione del mondo in carica questa mattina, dopo gli ultimi due brutti gran premi corsi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire in pista."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sembra in buone condizioni lo spagnolo, che sara' regolarmente al via della sessione."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'incognita e' rappresentata dalle condizioni di Marc Marquez, leader della classifica, recatosi in ospedale per controlli dopo una brutta caduta sulla spalla."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sessione molto importante per i piloti, vista anche la poca esperienza su questo circuito, per prendere confidenza in vista della qualifica e della gara di domani."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti dal Red Bull Ring, dove stanno per iniziare le Libere 4 di MotoGP."
    }
  ]
}
