{
  "items":[
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il prossimo appuntamento dal Red Bull Ring e' alle 13.30 per le Libere 4."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Accedono al Q2 Iannone, Dovizioso, Vinales, Lorenzo, Redding, Rossi, Espargaro A., Barbera, Marquez (nonostante la caduta che gli ha impedito di girare per la seconda parte di questa sessione) e Pedrosa."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finiscono qui le Libere 3, con il miglior tempo assoluto di Iannone."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi, mentre anche Redding si mette al sicuro tra i primi."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bravissimo Aleix Espargaro, che si migliora notevolmente nonostante la frattura a un dito rimediata venerdi'."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Super Iannone! L'abruzzese della Ducati ottiene il miglior tempo assoluto del weekend!"
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"A terra anche Cal Crutchlow, senza conseguenze fisiche."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In tanti ora si migliorano, tra cui i due piloti Yamaha Rossi e Lorenzo."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Finisce a terra Jack Miller. Niente di grave per il vincitore di Assen."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa si porta provvisoriamente nella top ten, anche se non sembra certo aver trovato un buon feeling con la moto."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di sosta ai box per diversi piloti, che in questi ultimi minuti cercheranno il time attack."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lieve miglioramento per Maverick Vinales, sempre in quarta posizione nella classifica combinata."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Resistono, intanto, i tempi stabiliti ieri dalle Ducati di Dovizioso e Iannone."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Fortunatamente non sembra nulla di grave per Marquez."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ci saranno da capire bene le condizioni dello spagnolo, che si teneva la spalla."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dalle immagini si puo' notare come Marquez abbia perso il controllo della sua Honda in curva e abbia rischiato di finire addosso al suo compagno Pedrosa, che lo precedeva."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Proprio Marquez e' protagonista di una brutta caduta! Il leader del mondiale si rialza, seppur dolorante, e viene accompagnato nel suo box."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez e' il primo pilota a migliorarsi sensibilmente. Lo spagnolo ha ora il terzo tempo complessivo del weekend."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sembra esserci qualche problemino alla moto di Jorge Lorenzo, che rientra subito al suo box."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito fuori le due Yamaha ufficiali, mentre splende il sole sul tracciato."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire sul circuito."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di venerdi', ricordiamo la grande supremazia della Ducati, chiamata ora a confermarsi."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I primi dieci al termine di queste terze prove libere accederanno direttamente al Q2 delle qualifiche."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti dal Red Bull Ring. E' tutto pronto sul circuito austriaco per la terza sessione di libere."
    }
  ]
}
