{
  "items":[
    {
      "event_id":"80",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Finiscono qui delle spettacolari qualifiche! Tanti cambi di leadership alla fine, con una Yamaha vicinissima alla Ducati, ma alla fine Iannone conquista una splendida pole position."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ma allo scadere Iannone mette tutti d'accordo. Tempo fantastico e pole position per l'abruzzese."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Zampata di Valentino Rossi, per pochi millesimi davanti a Dovi."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il nuovo tentativo e' quello buono per Dovizioso, capace cosi' di tornare in prima posizione!"
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso sembrava poter tornare al comando, ma perde qualcosa nell'ultimo settore e finisce alle spalle dello spagnolo. Ha tuttavia un'ultima chance."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e' il primo tra i big a giungere al traguardo ed e' in testa al momento!"
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi minuti, con i piloti che si lanciano per i loro giri veloci."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Torna al comando Dovizioso! E' gran lotta per la pole in casa Ducati, con Lorenzo tuttavia vicinissimo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Rossi, al momento solo in sesta piazza, per pochissimo alle spalle di Marquez."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ecco il vero Lorenzo! L'iridato 2015 fa meglio di Dovizioso, ma subito dopo viene scalzato dalla prima posizione da Iannone."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al traguardo anche le due Yamaha di Lorenzo e Rossi: lo spagnolo e' leggermente davanti, ma entrambi possono e devono fare meglio."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buono il primo giro di Dovizioso, subito al comando, davanti a Barbera"
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito in pista anche Marquez, protagonista di una brutta caduta in mattinata e recatosi al vicino ospedale per contolli nel frattempo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si comincia, i primi piloti si portano sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Favori del pronostico per le due Ducati ufficiali, velocissime in tutto il weekend. Valentino Rossi provera' a guadagnare almeno la prima fila."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rieccoci dal Red Bull Ring, dove e' tutto pronto per il Q2, che assegnera' la pole position."
    }
  ]
}
