{
  "items":[
    {
      "event_id":"110",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Prove chiuse con Aleix Espargaro che domina la scena in un turno quantomeno bizzarro. Dietro a lui Iannone e Dovizioso. Molto indietro Marquez, Rossi e Lorenzo."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Meno di un minuto al termine con piloti solitamente comprimari che stanno dominando la scena. Il motivo e' da ricercarsi nella scelta delle gomme posteriori: tutti hanno optato per una morbida ad eccezione di Lorenzo, Rossi e Marquez che, infatti, pagano dazio."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone passa il compagno di squadra e gli strappa la seconda piazza."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Secondo tempo per Dovizioso a sei decimi da Espargaro."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sette minuti al termine con le Suzuki ancora davanti a tutti. Marquez sembra il piu' in palla tra i big. Lorenzo, Dovizioso e Iannone al momento sono fuori dai primi dieci."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Aleix Espargaro che scende sotto l'1'41. Oltre un secondo e tre di vantaggio sul compagno di scuderia Vinales."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quasi tutti i piloti sono ai box a fare i conti con il consume delle gomme. L'asfalto e' ricoperto di polvere e sta consumando in modo anomalo le coperture di tutti i piloti."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi intanto e' quinto a 1'' da Marquez e 1''4 dal leader Vinales."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buona prestazione di Melandri che si porta al decimo posto."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales si migliora ancora di due decimi."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Suzuki sembrano le uniche a proprio agio sul circuito argentino. Vinales ha il miglior tempo mentre Aleix Espargaro e' quarto."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Maverick Vinales con due decimi di vantaggio su Marquez."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Alcuni piloti giunti ai box lamentano una pista estremamente scivolosa a causa del molto sporco presente in carreggiata."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I distacchi dei big da Marquez al momento sono i seguenti: Rossi 1''6, Dovizioso 2''3, Iannone 2''4 e Lorenzo 3''."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez polverizza i tempi dei due Espargaro staccandoli di sette decimi. Primo pilota a scendere sotto l'1'42''."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mezz'ora al termine delle prove con i ''big'' indietro in classifica."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Melandri."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Aleix Espargaro che lima cinque decimi al connazionale."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez subito davanti a tutti con un tempo di poco sotto l'1'44''."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Problema tecnico per Iannone che abbandona la sua Ducati fumante ai lati della pista."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Prove iniziate con un intoppo: tutti i piloti erano pronti sulla linea di uscita dai box ma un commissario li ha bloccati con bandiera rossa."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto a Termas de Rio Hondo per le Libere 1 di MotoGP."
    }
  ]
}
