{
  "items":[
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I seguenti piloti accederanno direttamente al Q2: Marquez, Crutchlow, Iannone, Dovizioso, A. Espargaro, Lorenzo, Rossi, Petrucci, Vinales e Redding."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Settimo posto per Rossi, davanti a un bravo Petrucci."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi! E' di Marc Marquez il miglior tempo in queste Libere 3."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro per Dovizioso, subito superato dal compagno Iannone."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow dietro Marquez e davanti alle Suzuki, ma stanno arrivando le Ducati."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marc Marquez! Miglior tempo assoluto per il campione del mondo, nonostante una piccola sbandata all'ultima curva."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Entriamo nella fase calda. Si va alla ricerca del gran tempo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti piu' forti stanno piu' che altro cercando l'assetto giusto per la gara. La Yamaha in particolare deve colmare un piccolo gap nei confronti di Marquez."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A breve partira' la bagarre per assicurarsi i primi 10 posti."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Per diversi piloti e' il momento di rientrare ai box e fare il punto con i rispettivi team. Imbocca la via del box anche Valentino Rossi."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Resiste il tempo di venerdi' di Espargaro."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon passo per Jorge Lorenzo. Lo spagnolo della Yamaha in questo inizio di Mondiale non ha convinto ed e' chiamato a un riscatto per non perdere contatto dai primi in classifica."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo venerdi' nelle Libere 1 e 2 il primo posto di Aleix Espargaro su Suzuki."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti sono gia' sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sessione importante, poiche' i primi 10 accederanno direttamente al Q2 delle prove ufficiali che stabiliscono la griglia."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti dall'Argentina. Iniziano ora le Libere 3."
    }
  ]
}
