{
  "items":[
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si chiudono qui le Libere 1, con il miglior tempo di Marc Marquez, che e' stato davanti in tutta la sessione e pare decisamente in palla. Confortante il miglioramento nel finale di Rossi, capace di salire in seconda piazza. Appuntamento alle 14.05 per le Libere 2."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi, proprio mentre Rossi firma un ottimo tempo, guadagnando la seconda posizione, non lontano da Marquez."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Scivolata per Tito Rabat. Nulla di grave per l'ex iridato di Moto2."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora ancora Vinales: per lui stesso tempo al millesimo di Dovizioso."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso nel finale balza in seconda posizione. Alle sue spalle cresce Vinales."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bravo Iannone, che nonostante le condizioni fisiche non buone, si posiziona tra i primi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buoni tempi anche per Pol Espargaro, mentre Marquez si conferma al comando, andando a migliorare le proprie prestazioni."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si fa vedere davanti Jorge Lorenzo, ora in seconda posizione alle spalle di Marquez."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di sosta ai box per alcuni piloti. Tra questi anche Iannone, che ora valutera' le sue condizioni."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Abbassano i propri tempi anche Crutchlow e Valentino, sempre in seconda e terza piazza."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nuovo miglioramento per Marc Marquez."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' Marquez al comando in questi primi minuti, davanti a Crutchlow e Rossi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito di rientro ai box Jorge Lorenzo, vincitore qui negli ultimi due anni, che non pare molto soddisfatto."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Prima uscita di pista del weekend: protagonista Yonny Hernandez."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tra i volti ''nuovi'' c'e' Nicky Hayden: l'iridato 2006 sostituisce Miller sulla Honda."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a portarsi sul circuito. Tra questi anche Andrea Iannone, che provera' a effettuare alcuni giri per valutare le sue condizioni fisiche."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Aragon. Stanno per iniziare le Libere 1 di questo quattordicesimo appuntamento del Mondiale."
    }
  ]
}
