{
  "items":[
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sara' Marc Marquez a partire in pole position nel GP di Aragona. Un vero e proprio dominio quello del leader del campionato, che rifila distacchi importanti a tutti i concorrenti. In prima fila anche Vinales e Lorenzo, seconda fila per Dovizioso, Crutchlow e Rossi, che dovra' cercare la rimonta dalla sesta posizione."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"All'ultimo respiro, Lorenzo sale in terza posizione, estromettendo Dovizioso dalla prima fila."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Nulla da fare invece per Valentino Rossi, che non riesce ad andare oltre la sesta posizione, proprio mentre sventola la bandiera a scacchi."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales intanto scavalca Dovizioso ed e' secondo per il momento."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Altra caduta! Questa volta e' Pedrosa, che stava spingendo a fondo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Finisce qui la sessione di Crutchlow! Scivolata per il pilota britannico."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gran miglioramento di Dovizioso: il pilota Ducati sale provvisoriamente in seconda posizione."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Momento di sosta ai box, a breve si esce in cerca dell'ultimo time attack."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Provano a rispondere le due Yamaha: Lorenzo e Rossi si inseriscono alle spalle di Crutchlow."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tre Honda in questo momento davanti a tutti, con Crutchlow e Pedrosa in seconda e terza piazza."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Altro gran giro da parte del leader iridato, vicinissimo al suo miglior tempo."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito un gran tempo da parte di Marquez! Sara' durissima batterlo per tutti gli altri."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul circuito."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Favori del pronostico riguardo alla pole per Marc Marquez, apparso davvero dominante."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pochi minuti fa, nel Q1, primi due posti per Petrucci e Bradl."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Di nuovo buongiorno da Aragon, dove sta per iniziare il Q2. Si assegna qui la pole position."
    }
  ]
}
