{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa si tiene in testa, seguito da Lorenzo e Marquez. Rossi tiene la quarta posizione aspettando qualche ora per la seconda sessione di prove libere."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi!"
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Redding fa un buon giro e si trova in quinta posizione."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' quasi finita questa prima sessione; sembra che per la seconda i piloti dovranno prepararsi alla pioggia."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi deve fare bene in queste libere per potersi preparare al meglio per la gara di domenica, fondamentale per il titolo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora un quarto d'ora al termine, con Lorenzo che migliora il proprio giro e si porta in seconda posizione."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche Rossi riesce a scendere sotto il 2,01."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi e Iannone sono i due italiani che in questo momento riescono a tenere il ritmo degli spagnoli."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora meno di 30 minuti alla fine di questa sessione, e per ora sono gli spagnoli a condurre con Pedrosa, Marquez e Lorenzo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pedrosa supera i connazionale e abbassa ulteriormente il miglior tempo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez guida la truppa con un 2,00 alto."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vediamo se Rossi riuscira' a migliorare l'assetto pre gara per riuscire a perfezionare le proprie prestazioni in vista della gara di domenica."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia ora la prima sessione di prove libere del penultimo Gran Premio del Motomondiale in Malesia."
    }
  ]
}
