{
  "items":[
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui la quarta e ultima sessione di prove libere del MotoGP. Iannone continua ad essere il piu' veloce di tutti, seguito da Rossi e Vinales. Lontani Marquez e Lorenzo, rispettivamente settimo e decimo."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi torna a far segnare il secondo tempo. Meno di un decimo lo separa da Iannone."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Mancano pochi minuti al termine. Iannone continua a mantenere piu' di due decimi tra il suo tempo e quello di Vinales."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales continua a dimostrare il suo feeling con la pista e porta via il secondo tempo a Rossi."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Stessa cosa fa Rossi che si piazza tra le due Ducati di Iannone e Dovizioso."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez inizia a fare sul serio e porta il suo tempo migliore alle spalle di Dovizioso."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gran giro di Iannone che migliora il suo stesso tempo di quattro decimi e mezzo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si torna in pista dopo le ultime modifiche."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piloti ai box per il cambio gomme. Solo Vinales resta in pista."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Valentino Rossi resta ancorato all'ottavo tempo fatto vedere nelle Libere 3."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sfida Ducati per il tempo migliore. I tempi dei due migliorano ad ogni giro."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone continua a girare piu' forte di tutti facendo registrare il miglior tempo provvisorio."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti scendono in pista per affrontare i primi giri sul circuito."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per la quarta e ultima sessione di prove libere del GP d'Italia."
    }
  ]
}
