{
  "items":[
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le prove libere 1 si chiudono con Hernandez e la sua Ducati davanti a tutti. Dietro di lui il trio britannico composto da Redding, Crutchlow e Smith e la wild card Pirro. Lorenzo non e' neanche sceso in pista mentre Marquez e Rossi lo hanno fatto solo per allenarsi con le partenze."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi con molti piloti ancora impegnati nel giro veloce, attendiamo la fine degli ultimi tentativi prima di ufficializzare i risultati."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimo minuto di FP1 con grande affollamento in pista. Dietro a Hernandez al momento ci sono Smith e Vinales. Quarto Pirro."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Hernandez si riporta in testa mentre in pista ci sono anche Iannone e Dovizioso."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Smith sale in terza posizione. A cinque minuti dal termine la ''prima fila'' e' tutta britannica."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Crutchlow migliora il crono di Redding. Smith intanto si porta al quarto posto."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A dieci minuti dal termine Redding si migliora ulteriormente scendendo sotto l'1'58'' mentre nessuno dei ''big'' sembra aver intenzione di scendere in pista."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior crono per Redding che abbassa di quasi due secondi il primato di Hernandez. Il britannico e' il primo a scendere sotto il muro dei due minuti."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"20 minuti al termine. Nel frattempo Barbera si e' portato alle spalle di Hernandez."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi ha dedicato tutta la prima parte della sessione alla prova delle partenze."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sempre Hernandez in testa, dietro di lui Crutchlow, Pirro e Petrucci."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora nessun giro cronometrato per Lorenzo, Rossi e Marquez."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Hernandez."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tracciato umidissimo in queste prime fasi delle FP1."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo al momento per Pedrosa ma siamo lontanissimi dal massimo esprimibile sul tracciato del Mugello."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi e Lorenzo non sono ancora usciti dai box. In pista solo Crutchlow e pochissimi altri piloti."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Temperature basse e cielo nuvoloso che minaccia pioggia. Non esattamente il miglior inizio possibile per il weekend in terra di Toscana."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le Libere 1 al Mugello."
    }
  ]
}
