{
  "items":[
    {
      "event_id":"130",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 2 si chiudono con Iannone che stacca tutti con un giro da favola. Dietro di lui Lorenzo, l'ottimo Pirro ed Aleix Espargaro. Marquez ha trovato il quinto crono in extremis portandosi di pochissimo davanti a Rossi. In difficolta' Dovizioso e Pedrosa."
    },
    {
      "event_id":"125",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi con molti ancora in pista per il giro veloce."
    },
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi accorcia su Iannone portandosi a 6 decimi dall'abruzzese ma il tempo vale solo la quinta posizione."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempo mostruoso di Iannone che stacca Lorenzo di oltre 4 decimi e scende per primo sotto l'1'48''."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo tempo per Aleix Espargaro. Gran finale di Libere 2 con moltissimi piloti in corsa per il miglior tempo."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il maiorchino si migliora ancora e si trascina dietro anche Pirro che ha approfittato della scia del campione del mondo per portarsi in seconda posizione."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Risponde Lorenzo che mette 80 millesimi tra se' e il britannico."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miglior tempo per Redding con soli 7 millesimi di vantaggio su Iannone. Continua l'ottimo momento per le Ducati che si stanno trovando benissimo sul circuito ''di casa''."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"10 minuti al termine senza scossoni nella classifica provvisoria. Sempre Iannone davanti a Lorenzo e Vinales. Dietro di loro Marquez, Crutchlow e Rossi."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Meno di 15 minuti al termine"
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi si porta in sesta posizione a due decimi da Iannone. Problemi nell'ultimo settore per il pilota di Tavullia."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta di Laverty, senza conseguenze per lui."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo tempo per Vinales che si porta a soli 10 millesmi da Iannone."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarto tempo per Pirro in sella alla Ducati ufficiale. Dietro di lui sale anche Redding che scavalca Dovizioso."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quarto tempo per Dovizioso che si porta a 5 decimi dal compagno Iannone."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"25 minuti al termine."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al quarto posto c'e' Maverick Vinales che ha portato la sua Suzuki a 7 decimi da Iannone."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si migliora ma riesce solo ad arrivare a 3 centesimi da Lorenzo e Iannone."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone al comando con soli 8 millesimi di vantaggio su Lorenzo. Risale nel frattempo Rossi che ha il quinto tempo ma a oltre 7 decimi dalla coppia di testa."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Risponde Lorenzo riportandosi davanti al connazionale. Buon tempo per Pirro che si trova attualmente in quarta posizione davanti a Dovizioso e Iannone."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez davanti a tutti."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rottura per Baz in fondo al rettilineo d'arrivo."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo subito davanti a tutti. Dietro di lui Crutchlow e Rossi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Condizioni atmosferiche nettamente migliori rispetto alla mattinata anche se restano alcune nuvole a coprire il sole. Tutti i big subito in pista per recuperare il tempo perso."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Partiti!"
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto al Mugello per le Libere 2 di MotoGP."
    }
  ]
}
