{
  "items":[
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qua la seconda sessione di prove libere con Marquez che impone il suo tempo, seguito da Smith e Iannone. Per Rossi solo la settima posizione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ad un minuto dalla fine  Aoyama cade, mentre davanti i piloti cercano di fare l'ultimo giro veloce. Marquez rimane in prima posizione."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Smith riesce a guadagnare la seconda posizione, seguito subito da Iannone. Rossi intanto continua a perdere posizioni."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Poco piu' di cinque minuti al termine delle prove. Redding riesce a guadagnare la quarta posizione, facendo scivolare Rossi al sesto posto."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez riesce ad abbassare ancora il suo tempo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez e Pedrosa sono gli unici piloti che riescono a rimanere sotto l'1,22. A dieci minuti dalla fine, sembra che solo i due piloti della Honda possano giocarsi la pole delle prove libere."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora 15 minuti a disposizione dei piloti per migliorare i propri tempi. Marquez rimane in testa."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Poco piu' di venti minuti al termine delle prove libere, Marquez riesce a tenere la pole. Da segnalare l'avanzamento Iannone, che riesce a guadagnare la sesta posizione."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":" A mezz'ora dal termine,Marquez mantiene il primato delle prove libere. "
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez passa davanti a Lorenzo, con 1,21 alto. A seguire Pedrosa, Lorenzo e Rossi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo davanti a tutti con 1.22 basso, dietro di lui Marquez a 50 millesimi."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti in pista per il primo giro cronometrato."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziate le prove libere2 di MotoGP."
    }
  ]
}
