{
  "items":[
    {
      "event_id":"135",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Non succede piu' nulla.  Terzetto tutto spagnolo in questa sessione di libere 2.  In prima posizione Marquez, autore di un ottimo tempo.  Seconda piazza per Lorenzo e terza posizione per Vinales.  Ottava posizione per Valentino Rossi."
    },
    {
      "event_id":"130",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Bandiera a scacchi.   Vediamo se ci saranno sorprese nell'ultimo giro dei piloti in pista."
    },
    {
      "event_id":"125",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimo minuto!"
    },
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Continua il valzer della prima posizione. Adesso e' Marquez a posizionarsi in testa andando vicinissimo al tempo di 1'29''00."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo non ci sta e si riprende prepotentemente la prima posizione!"
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Con la gomma morbida stanno andando molto veloci i piloti.  5 minuti al termine di queste libere 2."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Al bel giro di Crutchlow si accodano Marquez e Petrucci, anche loro sotto 1'30''."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Splendido giro di Crutchlow che abbatte il muro dell'1'30'' e da quasi mezzo secondo di distacco a Lorenzo!"
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A differenza delle libere 1, questa sessione di libere e' caratterizzata da un bellissimo sole sulla pista."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Piccola pausa ai box per Lorenzo. Nello stesso istante invece Valentino Rossi rientra in pista."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Migliora il proprio tempo di 10 centesimi Lorenzo. Sta spingendo forte sull'acceleratore il pilota della Yamaha."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E proprio Iannone completa un ottimo tempo scavalcando i due spagnoli Pedrosa e Marquez e posizionandosi in terza posizione."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Intanto piu' dietro, Iannone guadagna qualche posizione portandosi alle spalle di Pedrosa."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo qualche giro per testare le gomme, altra pausa ai box per alcuni piloti, prima di completare poi gli ultimi minuti di questa sessione."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sta girando con  un passo gara di 1'30''00 Rossi, mantenendo sempre costante il tempo.  In ottica gara un'ottima notizia."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"20 minuti al termine. Duello infinito tra Rossi e Lorenzo.  Momentaneamente il pilota spagnolo primeggia in questa sessione di libere, con Rossi subito dietro con il fiato sul collo. Terza posizione per Marquez."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Fa rientro in pista intanto anche Lorenzo come tutti gli altri piloti. Cambio gomme anche per lui."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ottimo giro di Rossi che pero' non riesce a passare Lorenzo e si accoda dietro lo spagnolo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cambio gomme per Valentino Rossi, in continuo duello con il suo compagno di squadra Lorenzo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Break anche per Lorenzo."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ora a parte Lorenzo che sta ancora girando in pista, quasi tutti i piloti sono fermi ai box."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo beak per alcuni piloti quali Rossi, Pedrosa e Iannone.  Molto probabilmente ci sara' gia' anche un primo cambio moto per Valentino Rossi."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ha gia' messo il turbo Lorenzo che guadagna la testa della classifica andando vicinissimo a 1'30''."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez intanto si prende momentaneamente la testa a discapito di Rossi."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Il primo pilota a registrare il miglior tempo e' Valentino Rossi."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sembra essere piu' clemente il tempo in queste libere 2.  Rispetto infatti alle libere 1 caratterizzate dalla pioggia, questa sessione dovrebbe essere svolta con la pista asciutta."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Via alle libere 2 qui a Philipp Island!"
    }
  ]
}
