{
  "items":[
    {
      "event_id":"155",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'appuntamento e' per le 19.05, quando iniziera' la seconda sessione di libere dall'Argentina."
    },
    {
      "event_id":"150",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 1 da Termas de Rio Hondo, con molti piloti che, specie all'inizio della sessione, hanno optato per la prudenza, vista la pista sporca, sorridono ad Andrea Dovizioso. Miglior tempo per il romagnolo della Ducati, davanti a Marquez e Hernandez. Seguono le due Suzuki di Vinales ed Espargaro, davanti a Valentino Rossi. Solo dodicesimo Jorge Lorenzo, che tuttavia sara' certamente piu' competitivo gia' dalle Libere 2. Molto indietro invece Andrea Iannone."
    },
    {
      "event_id":"145",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon ultimo passaggio anche per Valentino Rossi, che chiude sesto."
    },
    {
      "event_id":"140",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"All'ultimo giro valido, Andrea Dovizioso conferma la sua ottima sessione, andando a conquistare il miglior tempo in queste Libere 1."
    },
    {
      "event_id":"135",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi! Ultimi tentativi a disposizione per i piloti."
    },
    {
      "event_id":"130",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Maverick Vinales va a riprendersi la seconda piazza, con Dovizioso che scende cosi' in terza."
    },
    {
      "event_id":"125",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nuovo miglioramento per Dovizioso, secondo solo al tempo di Marquez."
    },
    {
      "event_id":"120",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marc Marquez! Miglior tempo per lo spagnolo della Honda, che manda un primo messaggio ai concorrenti."
    },
    {
      "event_id":"115",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bravo Dovizioso, che balza in seconda posizione."
    },
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi minuti della sessione, vedremo se i big andranno alla ricerca del giro veloce."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miller abbassa ulteriormente il suo tempo, con Maverick Vinales che sale in terza piazza, subito dietro al compagno Espargaro."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Anche Andrea Dovizioso si migliora, salendo fino alla quarta posizione."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Un determinato Jack Miller scavalca Aleix Espargaro e si riprende la leadership."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Scivola Pol Espargaro. Nulla di grave comunque per il pilota Tech 3."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La pista molto sporca sta consigliando ad alcuni piloti, specie ai big, di non rischiare eccessivamente."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' una Suzuki che passa al comando. Non e' quella piu' attesa di Vinales, ma quella di Aleix Espargaro."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo fa meglio di Rossi, con entrambe le Yamaha che ancora non stanno spingendo al massimo."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi si migliora, non andando comunque per ora oltre la decima posizione, subito alle spalle di Iannone."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marc Marquez si porta al comando, ma subito dopo passa al traguardo Jack Miller, che ottiene il miglior tempo. Chissa' se l'australiano iniziera' a far vedere il suo talento anche in MotoGP."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nessun tempo rilevante per ora da parte di Valentino Rossi. Vedremo se il Dottore si fara' vedere nella seconda parte della sessione."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Passa al comando Maverick Vinales. Miglior tempo provvisorio per il talento della Suzuki."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora, seppur su tempi ancora decisamente modesti, anche Andrea Iannone."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iniziano a farsi vedere anche le Yamaha, c'e' Lorenzo in pista."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' Danilo Petrucci ai box del Team Pramac. Il pilota ternano tuttavia dovra' ancora stare fermo a lungo per l'infortunio alla mano."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Hector Barbera occupa ora la prima posizione. Tutte le moto nei primi posti sono attualmente delle Ducati."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primo tempo valido anche per Maverick Vinales, sempre al centro di molte voci di mercato."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano i primi tempi validi. Al momento c'e' davanti Scott Redding, seguito da Marquez."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Inizia la sessione. Gia' diverse moto sono sul tracciato."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti sono pronti. Tra pochissimo si inizia"
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In Qatar, la supremazia di Jorge Lorenzo e' stata netta. Vedremo se in Argentina, dove l'iridato 2015 non ha mai vinto, le cose cambieranno."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno dall'Argentina. E' tutto pronto per le Libere 1, che aprono il secondo weekend del 2016 per la MotoGP."
    }
  ]
}
