{
  "items":[
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' tutto dall'Argentina per la MotoGP. Appuntamento a domani alle 14.55 per le Libere 3 che si annunciano bagnate."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bandiera a scacchi con qualche stravolgimento in testa. Pedrosa aggancia la seconda piazza e completa cosi' il poker di Honda nelle prime 5 posizioni. La prima Ducati e' di Redding, al sesto posto. Rossi porta la Yamaha al 7mo posto mentre Lorenzo chiude 14mo."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales sale al secondo posto mentre Valentino si fa vivo nelle zone alte staccando il settimo crono."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scivolata anche per Pol Espargaro."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dietro le Honda di Marquez, Pedrosa e Miller ci sono attualmente le Ducati di Dovizioso e Redding, poi Vinales su Suzuki."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scuote la testa Lorenzo dopo il rientro ai box. Grossi problemi per il maiorchino in questa prima giornata di prove argentine."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"10 minuti alla fine delle Libere 2 con Pedrosa che si porta a 3 decimi dal compagno di squadra."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"15 minuti al termine con nessun in grado di impensierire Marquez."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Miller al secondo posto. Buon turno di prove per l'australiano al secondo anno in MotoGP."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo tempo per Iannone che si porta a un secondo da Marquez."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez abbatte il muro dell'1'42''. Nel frattempo caduta anche per Vinales, attualmente secondo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Caduta per Hernandez nel tentativo di saltare Pol Espargaro. Il colombiano stava registrando un ottimo tempo."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano anche le Yamaha: Lorenzo stacca il terzo crono mentre Rossi sale in settima posizione. Tempi comunque molto alti rispetto a quello di Marquez."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso e' sempre terzo, staccato di quasi un secondo da Marquez."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo e' attualmente 14mo mentre Rossi e' addirittura 17mo. Non benissimo le Yamaha a mezz'ora dalla fine della seconda sessione di libere."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez scatenato. Altri 5 decimi rosicchiati al proprio tempo. Il catalano di questo passo sfondera' il muro dell'1'42''."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez si migliora di un altro decimo mentre faticano Rossi e Lorenzo, ancora sopra l'1'43''."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez stacca il miglior crono abbassando il proprio limite precedente di oltre un secondo. Dietro di lui resiste Vinales, poi Pedrosa e Dovizioso."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arrivano i primi tempi e, grazie alla gommatura della pista, i piloti stanno gia' girando sui tempi delle prove precedenti. Davanti a tutti Vinales."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito in pista i due dominatori delle Libere 1, Dovizioso e Marquez."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Semaforo verde!"
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto a Termas de Rio Hondo per le FP2 di MotoGP."
    }
  ]
}
