{
  "items":[
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Le Libere 3 vedono dunque il dominio di Marc Marquez e Jorge Lorenzo, con lo spagnolo della Honda davanti per pochi millesimi al connazionale della Yamaha. Buon terzo Iannone, mentre Rossi e' piu' indietro, ma riesce comunque ad accedere per un soffio al Q2 con il decimo posto."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Finisce qui!"
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Barbera si inserisce nella top ten e Rossi scivola in decima posizione, ma non dovrebbe arrivare nessun altro a scalzarlo."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo viene rallentato nell'ultima parte del circuito e deve accontentarsi della seconda piazza."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sventola la bandiera a scacchi! Ultimi tentativi per i piloti."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sembra invece distante dai suoi due storici rivali Valentino Rossi."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo sembrava avviato a battere il tempo di Marquez, ma perde qualcosa nell'ultimo settore e finisce secondo. Segnali comunque positivi da parte dell'iridato."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ultimi minuti, si va in cerca del time attack."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"C'e' una scivolata per Marc Marquez, sin qui al comando di questa sessione."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Riesce a limare qualcosa Valentino Rossi, attualmente quinto alle spalle anche di Pedrosa e Lorenzo."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vinales porta la sua Suzuki in seconda piazza, dietro a un Marquez che nel frattempo si migliora ancora."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliora Dovizioso, attualmente quinto dietro al suo compagno Iannone."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In questa sessione, si lotta anche per la top ten, che vale l'accesso diretto al Q2. Al momento, l'ultima posizione valida e' occupata da Redding."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arriva al traguardo Lorenzo, andandosi a prendere il secondo posto. Ma poco dopo e' il suo compagno-rivale Valentino Rossi a fare meglio di lui."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Iannone si migliora, andandosi a posizionare subito dietro Marquez."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"3",
      "event_name":"Incidente",
      "comment":"Scivolata per Jack Miller. Niente di grave per lui."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez riesce subito ad abbassare il suo tempo del venerdi', con Valentino Rossi che si piazza alle sue spalle."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rispetto ai loro standard, il venerdi' ha visto in posizione molto arretrate Iannone e soprattutto Lorenzo. Vedremo se il sabato sara' il giorno del loro riscatto."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti escono sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Attese risposte da parte della Yamaha dopo la giornata di ieri, mentre Marquez e' apparso in notevole ripresa."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti dall'Argentina. E' tutto pronto a Termas de Rio Hondo per le Libere 3 di MotoGP."
    }
  ]
}
