{
  "items":[
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui la quarta sessione di prove libere. Lorenzo migliora ulteriormente il suo tempo e stacca il tuo tempo di mezzo secondo dai suoi colleghi. Seguono Marquez e Rossi."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo apre il gas e mette altri due decimi tra il suo tempo e quello di Marquez."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ancora pochi minuti prima del termine delle libere: il tempo di Lorenzo continua ad essere il migliore della sessione."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lieve fuoripista di Marquez che esagera in staccata e finisce sul cordolo."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Terzo tempo per Rossi, distante un decimo dal compagno di scuderia."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lo spagnolo della Yamaha continua a ribassare il suo tempo. Adesso e' circa tre decimi piu' basso rispetto al suo stesso tempo delle Libere 3."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Molti piloti ai box. Solo Pedrosa e Herrera sono ancora in pista."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tempi ancora alti in questi primi dieci minuti: i piloti devono ancora scaldare le gomme."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Lorenzo ritocca il tempo del connazionale, abbassondolo di circa un decimo."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Marquez e' tra i primi a far segnare i il tempo utile."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a scendere in pista."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutto pronto per la quarta e ultima sessione di prove libere sul circuito di Le Mans."
    }
  ]
}
