{
  "items":[
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Termina qui la prima sessione di prove libere sul circuito di Motegi. Terzo tempo per Lorenzo, quarto per Rossi. Appuntamento alle 07:05 (ora italiana) per le Libere 2."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Zampata finale di Dovizioso che si prende il tempo migliore della sessione con piu' di due decimi di vantaggio su Marquez."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Espargaro A. esce dalla pista alla curva 11 e perde l'occasione di far segnare il tempo migliore."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gran giro di Dovizioso che si porta a solo otto centesimi da Marquez e toglie a Rossi il secondo tempo."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi e' riuscito a limare di un decimo il distacco nei confronti del tempo di Marquez."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Tutti di nuovo in pista per gli ultimi giri."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Manca un quarto d'ora alla fine della sessione e i piloti ritornarno ai box per poter affrontare al meglio gli ultimi minuti."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Fuoripista in curva 1 di Vinales che termina sulla ghiaia senza pero' perdere il controllo della moto."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Resiste il tempo di Marquez in cima alla lista: sono tre i decimi di che lo separano da Rossi e cinque da Lorenzo."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Quasi tutti piloti sono rientrati in pista. Tra i ''big'' solo Lorenzo tarda a tornare sul circuito."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arriva anche il turno di Rossi per il rientro nei box."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Rossi perde diversi decimi negli ultimi due settori e non riesce a migliorare il tempo di Marquez."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Primi rientri ai box per i piloti."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dopo i primi dieci minuti e' Marquez ad aver fatto segnare il tempo migliore. Dietro di lui Lorenzo e Espargaro P."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Volto nuovo in questa sessione di Libere e' quello di Mike Jones: giovane pilota australiano di SBK che va a completare il team Ducati."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'infortunio di Iannone ha costretto il team Ducati a trovare un sostituito. Tale scelta e' caduta sulle spalle di Barbera."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a montare in sella alle proprie moto per scendere in pista."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Benvenuti sul circuito nipponico di Motegi dove stanno per cominciare le Libere 1 della MotoGP."
    }
  ]
}
