{
  "items":[
    {
      "event_id":"110",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I dieci piloti gia' sicuri di prendere parte al Q2 sono Marquez, Crutchlow, Vinales, Lorenzo, Aleix Espagaro, Pedrosa, Redding, Dovizioso, Rossi e Pol Espargaro."
    },
    {
      "event_id":"105",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Sessione condizionata dalle tante cadute quella cui abbiamo assistito. Tra i piloti finiti a terra c'e' anche Marquez, che pero' aveva gia' stampato un gran tempo che gli vale la leadership, davanti a Crutchlow e Vinales. Caduta nel suo primo giro anche per Rossi, che accede comunque al Q2."
    },
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"L'ultimo tempo valido e' quello di Scott Redding, che strappa in extremis il pass per il Q2."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"12",
      "event_name":"Arrivo",
      "comment":"Sventola la bandiera a scacchi."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si mette al sicuro Jorge Lorenzo, con il terzo tempo di giornata."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Abbassano i propri tempi nel finale anche Crutchlow e Andrea Dovizioso."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cresce anche Vinales con l'altra Suzuki. Ultimi minuti per tutti per cercare il time attack."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bel miglioramento per Aleix Espargaro."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Qualche fastidio al braccio per Marquez, che riprende la via dei box."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Turno incredibile. Questa volta nella stessa curva vanno giu' a pochi secondi di distanza Hayden, Marquez e ancora Pol Espargaro. Sembra esserci la pista in condizioni scivolose."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Che rischio per Petrucci! Scivolata di Pol Espargaro e il pilota italiano, in uscita dai box, non puo' evitare la moto dello spagnolo, finendo a sua volta a terra. Niente di grave fortunamente per i due piloti, che si scambiano un cenno d'intesa."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"C'e' Dovizioso attualmente al decimo posto, l'ultimo valido per accedere direttamente al Q2."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Caduta anche per Bautista. Subito in piedi il pilota dell'Aprilia."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Scatenato Marquez, nuovo miglioramento per lui."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Subito un ottimo Marquez. Miglior tempo assoluto del weekend per il leader del Mondiale, che nel giro seguente effettua anche un gran sorpasso su Petrucci."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Va giu' anche Alex Lowes! Qualche problema in piu' per il britannico, che e' in piedi ma viene sorretto da due addetti del circuito."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Attenzione, c'e' subito una caduta per Valentino Rossi! Niente di grave per lui, costretto tuttavia a riprendere la via del suo box."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti iniziano a uscire sul circuito."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"A proposito di Ducati, ricordiamo l'assenza di Iannone, che ha provato nelle Libere 1, ma si e' arreso al dolore. Al suo posto c'e' Pirro."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Vedremo se la Yamaha di Rossi e Lorenzo, cosi' come Ducati e Suzuki, riusciranno a rispondere."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di venerdi' supremazia della Honda, con il miglior tempo di Pedrosa, davanti a Marquez e Crutchlow."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buongiorno a tutti da Aragon, dove stanno per iniziare le Libere 3."
    }
  ]
}
