{
  "items":[
    {
      "event_id":"100",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Appuntamento dunque a piu' tardi per le Libere 4 e per una griglia che promette grande spettacolo."
    },
    {
      "event_id":"95",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Esclusione importante dal Q2 e' quella di Aleix Espargaro, reduce dalla pole position nello scorso GP di Catalogna."
    },
    {
      "event_id":"90",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si migliorano nel finale anche le due Ducati di Iannone e Dovizioso."
    },
    {
      "event_id":"85",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Zampata di Valentino Rossi, che proprio negli ultimi secondi passa davanti al compagno e rivale per il titolo mondiale."
    },
    {
      "event_id":"80",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bravissimo Smith, che ottiene provvisoriamente il miglior tempo assoluto, ma Lorenzo gli passa subito davanti."
    },
    {
      "event_id":"75",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Dovizioso si mette al sicuro. Anche Lorenzo e' chiamato a migliorarsi."
    },
    {
      "event_id":"70",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Grande giro per Maverick Vinales, che si mette al sicuro. Migliora anche Smith, mettendo fuori dal Q2 al momento il compagno Pol Espargaro."
    },
    {
      "event_id":"65",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"UItimi minuti della sessione. Al momento Petrucci qualificato alla Q2 ed esclusione per Smith e Vinales."
    },
    {
      "event_id":"60",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Pol Espargaro entra nei 10, intanto Marquez si migliora e sfiora il tempo di giovedi' di Pedrosa."
    },
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti rientrano in pista per questa ultima parte della sessione. Condizioni meteo piuttosto incerte, al momento non piove e la pista e' in buone condizioni."
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Ricordiamo che al termine di questa sessione si stabiliranno i dieci piloti che accederanno direttamente al Q2 della qualifica. Al momento, tra gli altri, sarebbero esclusi Maverick Vinales e Pol Espargaro."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"I piloti tornano ai box per fare il punto con i rispettivi tecnici."
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"4",
      "event_name":"Imprevisto",
      "comment":"Inizia a piovere qui ad Assen. Una situazione che, piu' tardi, potrebbe cambiare le carte in tavola per la griglia."
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bradley Smith si migliora rispetto al suo tempo di giovedi'."
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buon giro per Marc Marquez. L'iridato della Honda in questo weekend sembra molto determinato, dopo le recenti delusioni."
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Siamo ancora piuttosto lontani dal miglior tempo fatto registrare ieri da Pedrosa."
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Cielo nuvoloso qui in Olanda."
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Gia' diversi piloti sul circuito."
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Nella giornata di ieri, ricordiamo i migliori tempi nelle prime due sessioni ottenuti rispettivamente da Valentino Rossi e Dani Pedrosa."
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Buona giornata da Assen. E' tutto pronto qui nella Cattedrale del Motociclismo per le Libere 3 di MotoGP."
    }
  ]
}
