{
  "items":[
    {
      "event_id":"55",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"E' arrivata la decisione di sospendere definitivamente la sessione di Libere 2. Troppo proibitive le condizioni meteo per poter proseguire. La decisione riguarda tutto il programma gare della giornata, quindi non si disputeranno le Libere 2 sia della MotoGp che della Moto 2. Da Phillip Island e' tutto. Appuntamento con le prossime prove e qualifiche del week end.   "
    },
    {
      "event_id":"50",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Libere sospese in attesa di sviluppi e di miglioramenti dal punto di vista metereologico. Viene comunicato che l'attivita' non riprendera' per almeno altri 30 minuti."
    },
    {
      "event_id":"45",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La Bandiera Rossa sospende momentaneamente la sessione di Libere 2. Rischio aquaplaning troppo forte per i piloti, le condizioni sono veramente oltre il limite di sicurezza.  "
    },
    {
      "event_id":"40",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Troppo difficile mantenere il grip su una pista cosi' scivolosa, molti piloti hanno deciso di non scendere in pista. "
    },
    {
      "event_id":"35",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Riprende a piovere in maniera preoccupante. I piloti non riescono ad effettuare giri rilevanti e molti stanno rientrando ai box. "
    },
    {
      "event_id":"30",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Si parte. I piloti scendono in pista: Valentino Rossi uno dei primi ad effettuare con la sua Yamaha un giro, per cosi' dire, di ricognizione per valutare in quali settori c'e' il rischio di aquaplaning. "
    },
    {
      "event_id":"25",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Arriva adesso la notizia che si disputera' la sessione di Libere 2. Sono garantite le condizioni di sicurezza del tracciato e quindi tra poco i piloti scenderanno in pista. La pioggia si sta attenuando, tra poco il semaforo verde dara' il via, anche se in ritardo, alla seconda sessione di prove del Gp di Australia. "
    },
    {
      "event_id":"20",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Viene percorso il tracciato dai giudici di gara per valutare le condizioni della pista e decidere se si puo' o meno correre in condizioni di sicurezza. C'e' molta acqua e in alcuni settori sembrano formarsi anche delle pozze d'acqua. I piloti attendono notizie ma gli ultimi dieci minuti delle Libere 2 della Moto3 in condizioni al limite li hanno convinti ad aspettare che il meteo migliori.    "
    },
    {
      "event_id":"15",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"In attesa di vedere se si disputera' o meno la sessione di Libere 2 la notizia arriva dalle Libere 1: Valentino Rossi viene penalizzato per aver utilizzato per un giro di troppo lo stesso set di gomme. Il Dottore aveva fatto il secondo miglior tempo dietro a Crutchlow, adesso la sanzione della commissione disciplinare lo retrocede al 20esimo posto della classifica delle Libere 1.   "
    },
    {
      "event_id":"10",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"La pioggia copiosa e il forte vento stanno rendendo le condizioni meteo davvero difficili. I piloti per il momento hanno deciso di non scendere in pista. Da valutare se si disputera' la sessione. "
    },
    {
      "event_id":"5",
      "round":"",
      "event_class":"0",
      "event_name":" ",
      "comment":"Bentornati a Phillip Island per l'inizio delle Libere 2 del Gp di Australia. Condizioni meteo proibitive durante la prima sessione, caratterizzata da tanta pioggia e vento. Crutchlow meglio di tutti nelle Libere 1. Tra poco appuntamento qui per vedere come i piloti se la caveranno in questa seconda sessione di Libere su pista bagnata."
    }
  ]
}
